Repository: jasp-stats/jaspQualityControl
Catalog: po/QML-*.po
Languages: es, gl, nl, pt, ta

# rareEventCharts|
source: Date + Time
es: Fecha + Hora
gl: Data + Hora
pt: Data + Tempo
ta: தேதி + நேரம்

# rareEventCharts|
source: Time + Date
es: Hora + Fecha
gl: Hora + Data
pt: Tempo + Data
ta: நேரம் + தேதி

# rareEventCharts|
source: Date only
es: Solo fecha
gl: Só data
pt: Data apenas
ta: தேதி மட்டும்

# rareEventCharts|
source: Time only
es: Solo hora
gl: Só hora
pt: Tempo apenas
ta: நேரம் மட்டுமே

# rareEventCharts|
source: Date format
es: Formato de fecha
gl: Formato da data
pt: Formato de data
ta: தேதி வடிவம்

# rareEventCharts|
source: DMY
es: DMA
gl: DMA
pt: DMA
ta: டி.எம்

# rareEventCharts|
source: MDY
es: MDA
gl: MDA
pt: MDA

# rareEventCharts|
source: YMD
es: AMD
gl: AMD
pt: AMD
ta: அன்பே

# rareEventCharts|
source: Time format
es: Formato de hora
gl: Formato da hora
pt: Formato de tempo
ta: நேர வடிவம்

# rareEventCharts|
source: Interval between events
es: Intervalo entre eventos
gl: Intervalo entre eventos
pt: Intervalo entre eventos
ta: நிகழ்வுகளுக்கு இடையில் இடைவெளி

# rareEventCharts|
source: Interval type
es: Tipo de intervalo
gl: Tipo de intervalo
pt: Tipo de intervalo
ta: இடைவெளி வகை

# rareEventCharts|
source: Opportunities
es: Oportunidades
gl: Oportunidades
pt: Oportunidades
ta: வாய்ப்புகள்

# rareEventCharts|
source: Time
es: Tiempo
gl: Tempo
pt: Tempo
ta: நேரம்

# rareEventCharts|
source: Hours (decimal)
es: Horas (decimal)
gl: Horas (decimal)
pt: Horas (decimal)
ta: மணிநேரம் (தசம)

# rareEventCharts|
source: Days (decimal)
es: Días (decimal)
gl: Días (decimal)
pt: Dias (decimal)
ta: நாட்கள் (தசம)

# rareEventCharts|
source: G chart
es: Gráfico G
gl: Gráfica G
pt: Gráfico G
ta: ஐயா விளக்கப்படம்

# rareEventCharts|
source: Proportion
es: Proporción
gl: Proporción
pt: Proporção
ta: விகிதம்

# rareEventCharts|
source: Estimated from data
es: Estimado a partir dos datos
gl: Estimado a partir dos datos
pt: Estimado a partir dos dados
ta: தரவிலிருந்து மதிப்பிடப்பட்டுள்ளது

# rareEventCharts|
source: Historical
es: Histórico
gl: Histórico
pt: Histórico
ta: வரலாற்று

# rareEventCharts|
source: Proportion value
es: Valor de la proporción
gl: Valor da proporción
pt: Valor de proporção
ta: விகிதாச்சார மதிப்பு

# rareEventCharts|
source: T chart
es: Gráfico T
gl: Gráfica T
pt: Carta T
ta: டி விளக்கப்படம்

# rareEventCharts|
source: Based on
es: Basado en
gl: Baseado en
pt: Baseado em
ta: அடிப்படையில்

# rareEventCharts|
source: Weibull distribution
es: Distribución de Weibull
gl: Distribución de Weibull
pt: Distribuição de Weibull
ta: வெய்புல் வழங்கல்

# rareEventCharts|
source: Exponential distribution
es: Distribución Exponencial
gl: Distribución Exponencial
pt: Distribuição exponencial
ta: அதிவேக வழங்கல்

# rareEventCharts|
source: Distribution parameters
es: Parámetros de la distribución
gl: Parámetros da distribución
pt: Parâmetros da distribuição
ta: விநியோக அளவுருக்கள்

# rareEventCharts|
source: Shape
es: Forma
gl: Forma
pt: Forma
ta: வடிவம்

# rareEventCharts|
source: Scale
es: Escala
gl: Escala
pt: Escala
ta: அளவு

# rareEventCharts|
source: Rare Event Charts Report
es: Informe de gráficos de eventos raros
gl: Informe de gráficas de eventos raros
pt: Relatório de Gráficos de Eventos Raros
ta: அரிய நிகழ்வு விளக்கப்படங்கள் அறிக்கை

# rareEventCharts|
source: Show Report
es: Mostrar informe
gl: Amosar informe
pt: Mostrar Relatório
ta: அறிக்கையைக் காட்டு

# rareEventCharts|
source: Show report metadata
es: Mostrar los metadatos del informe
gl: Amosar os metadatos do informe
pt: Mostrar metadados do relatório
ta: அறிக்கை மெட்டாடேட்டாவைக் காட்டு

# rareEventCharts|
source: Title
es: Título
gl: Título
pt: Título
ta: தலைப்பு

# rareEventCharts|
source: Variable Charts for Subgroups Report
es: Informe de gráficos de variables por subgrupos
gl: Informe de gráficas de variables por subgrupos
pt: Relatório de Gráficos de Variáveis para Subgrupos
ta: துணைக்குழுக்கள் அறிக்கைக்கான மாறி விளக்கப்படங்கள்

# rareEventCharts|
source: Chart name
gl: Nome da gráfica
pt: Nome do gráfico
ta: விளக்கப்படம் பெயர்

# rareEventCharts|
source: Name of the chart
gl: Nome da gráfica
pt: Nome do gráfico
ta: விளக்கப்படத்தின் பெயர்

# rareEventCharts|
source: Sub-title
gl: Subtítulo
pt: Subtítulo
ta: துணை தலைப்பு

# rareEventCharts|
source: Measurement name
gl: Nome da medida
pt: Nome da medição
ta: அளவீட்டு பெயர்

# rareEventCharts|
source: Name
gl: Nome
pt: Nome
ta: பெயர்

# rareEventCharts|
source: Footnote
gl: Nota ao pé
pt: Nota de rodapé
ta: அடிக்குறிப்பு

# rareEventCharts|
source: Comment
gl: Comentario
pt: Comentário
ta: கருத்து

# rareEventCharts|
source: Location
gl: Posición
pt: Localização
ta: இடம்

# rareEventCharts|
source: Date
gl: Data
pt: Data
ta: திகதி

# rareEventCharts|
source: Performed by
gl: Realizado por
pt: Executado por
ta: நிகழ்த்தப்பட்டது

# rareEventCharts|
source: Analyst
gl: Analista
pt: Analista
ta: ஆய்வாளர்

# rareEventCharts|
source: Date printed
gl: Data impresa
pt: Data de impressão
ta: அச்சிடப்பட்ட தேதி

# rareEventCharts|
source: Today
gl: Hoxe
pt: Hoje
ta: இன்று

# timeWeightedCharts|
source: Data format
gl: Formato de datos
pt: Formato dos dados
ta: தரவு வடிவம்

# timeWeightedCharts|
source: Single column
gl: Columna única
pt: Coluna única
ta: ஒற்றை நெடுவரிசை

# timeWeightedCharts|
source: Across rows
gl: A través de filas
pt: Através de linhas
ta: வரிசைகள் முழுவதும்

# timeWeightedCharts|
source: Measurement
gl: Medida
pt: Medição
ta: அளவீட்டு

# timeWeightedCharts|
source: Timestamp (optional)
gl: Marca temporal (opcional)
pt: Carimbo de data/hora (opcional)
ta: நேர முத்திரை (விரும்பினால்)

# timeWeightedCharts|
source: Subgroups
gl: Subgrupos
pt: Subgrupos
ta: துணைக்குழுக்கள்

# timeWeightedCharts|
source: Stages
gl: Etapas
pt: Etapas
ta: நிலைகள்

# timeWeightedCharts|
source: Specify subgroups
gl: Especificar subgrupos
pt: Especificar subgrupos
ta: துணைக்குழுக்களைக் குறிப்பிடவும்

# timeWeightedCharts|
source: No subgroups (n = 1)
gl: Sen subgrupos (n = 1)
pt: Nenhum subgrupo (n = 1)
ta: துணைக்குழுக்கள் இல்லை (n = 1)

# timeWeightedCharts|
source: Subgroup size
gl: Tamaño do subgrupo
pt: Tamanho de subgrupo
ta: துணைக்குழு அளவு

# timeWeightedCharts|
source: Through grouping variable
gl: Mediante a variable de agrupamento
pt: Através da variável de agrupamento
ta: தொகுத்தல் மாறி மூலம்

# timeWeightedCharts|
source: Subgroup value change
gl: Cambio de valor do subgrupo
pt: Alteração do valor do subgrupo
ta: துணைக்குழு மதிப்பு மாற்றம்

# timeWeightedCharts|
source: Same subgroup value
gl: Mesmo valor do subgrupo
pt: Mesmo valor de subgrupo
ta: அதே துணைக்குழு மதிப்பு

# timeWeightedCharts|
source: Number of std. dev. for control limits
gl: Nº de desv. padr. para límites de control
pt: Número de desv. pad. para limites de controle
ta: எச்.டி.டி எண்ணிக்கை. தேவ். கட்டுப்பாட்டு வரம்புகளுக்கு

# timeWeightedCharts|
source: Target
gl: Obxectivo
pt: Alvo
ta: இலக்கு

# timeWeightedCharts|
source: Std. dev.
gl: Desv. padr.
pt: Desv. pad.
ta: Std. தேவ்.

# timeWeightedCharts|
source: Estimated from data
gl: Estimado a partir dos datos
pt: Estimado a partir dos dados
ta: தரவிலிருந்து மதிப்பிடப்பட்டுள்ளது

# timeWeightedCharts|
source: Historical
gl: Histórico
pt: Histórico
ta: வரலாற்று

# timeWeightedCharts|
source: Std. dev. estimation method
gl: Método de estimación do desv. padr.
pt: Método de estimativa de desv. pad.
ta: Std. தேவ். மதிப்பீட்டு முறை

# timeWeightedCharts|
source: Std. dev. value
gl: Valor do Desv. Padrón
pt: Valor de desv. pad.
ta: Std. தேவ். மதிப்பு

# timeWeightedCharts|
source: Moving range length
gl: Longo do rango de movemento
pt: Comprimento da amplitude móvel
ta: வரம்பு நீளம் நகரும்

# timeWeightedCharts|
source: Lambda (smoothing parameter)
gl: Lambda (parámetro de suavizado)
pt: Lambda (parâmetro de suavização)
ta: லாம்ப்டா (மென்மையான அளவுரு)

# timeWeightedCharts|
source: In-control std. dev.
gl: Desv. padr. do Control-In
pt: Desv. pad. do control in
ta: இன்-கட்டுப்பாட்டு எச்.டி.டி. தேவ்.

# timeWeightedCharts|
source: Time Weighted Charts Report
gl: Informe de gráficas ponderadas no tempo
pt: Relatório de Gráficos Ponderados pelo Tempo
ta: நேர எடையுள்ள விளக்கப்படங்கள் அறிக்கை

# timeWeightedCharts|
source: Show Report
gl: Amosar informe
pt: Mostrar Relatório
ta: அறிக்கையைக் காட்டு

# timeWeightedCharts|
source: Show report metadata
gl: Amosar os metadatos do informe
pt: Mostrar metadados do relatório
ta: அறிக்கை மெட்டாடேட்டாவைக் காட்டு

# timeWeightedCharts|
source: Title
gl: Título
pt: Título
ta: தலைப்பு

# timeWeightedCharts|
source: Variable Charts for Subgroups Report
gl: Informe de gráficas de variables por subgrupos
pt: Relatório de Gráficos de Variáveis para Subgrupos
ta: துணைக்குழுக்கள் அறிக்கைக்கான மாறி விளக்கப்படங்கள்

# timeWeightedCharts|
source: Chart name
gl: Nome da gráfica
pt: Nome do gráfico
ta: விளக்கப்படம் பெயர்

# timeWeightedCharts|
source: Name of the chart
gl: Nome da gráfica
pt: Nome do gráfico
ta: விளக்கப்படத்தின் பெயர்

# timeWeightedCharts|
source: Sub-title
gl: Subtítulo
pt: Subtítulo
ta: துணை தலைப்பு

# timeWeightedCharts|
source: Measurement name
gl: Nome da medida
pt: Nome da medição
ta: அளவீட்டு பெயர்

# timeWeightedCharts|
source: Name
gl: Nome
pt: Nome
ta: பெயர்

# timeWeightedCharts|
source: Footnote
gl: Nota ao pé
pt: Nota de rodapé
ta: அடிக்குறிப்பு

# timeWeightedCharts|
source: Comment
gl: Comentario
pt: Comentário
ta: கருத்து

# timeWeightedCharts|
source: Location
gl: Posición
pt: Localização
ta: இடம்

# timeWeightedCharts|
source: Date
gl: Data
pt: Data
ta: திகதி

# timeWeightedCharts|
source: Performed by
gl: Realizado por
pt: Executado por
ta: நிகழ்த்தப்பட்டது

# timeWeightedCharts|
source: Analyst
gl: Analista
pt: Analista
ta: ஆய்வாளர்

# timeWeightedCharts|
source: Date printed
gl: Data impresa
pt: Data de impressão
ta: அச்சிடப்பட்ட தேதி

# timeWeightedCharts|
source: Today
gl: Hoxe
pt: Hoje
ta: இன்று

# doeAnalysis|
source: Responses
pt: Respostas

# doeAnalysis|
source: Response optimizer
pt: Otimizador de resposta

# doeAnalysis|
source: Available responses
pt: Respostas disponíveis

# doeAnalysis|
source: Included responses
pt: Respostas incluídas

# doeAnalysis|
source: Maximize
pt: Maximizar

# doeAnalysis|
source: Minimize
pt: Minimizar

# doeAnalysis|
source: Target
pt: Alvo

# doeAnalysis|
source: Show optimal solution
pt: Mostrar solução ótima

# doeAnalysis|
source: Show optimization plot
pt: Mostrar gráfico de otimização

# doeAnalysis|
source: Predict
pt: Prever

# doeAnalysis|
source: Individual desirability
pt: Desejabilidade individual

# doeAnalysis|
source: Set input parameters manually
pt: Definir parâmetros de entrada manualmente

# doeAnalysis|
source: Value
pt: Valor

# doeAnalysis|
source: Set all bounds manually
pt: Defina todos os limites manualmente

# doeAnalysis|
source: Set all targets manually
pt: Defina todos os alvos manualmente

# ControlChartTests|
source: Tests for control charts
pt: Testes para cartas de controle

# ControlChartTests|
source: Test set
pt: Conjunto de teste

# ControlChartTests|
source: Nelson laws
pt: Leis de Nelson

# ControlChartTests|
source: Western Electric rules
pt: regras da Western Electric

# ControlChartTests|
source: Custom selection
pt: Seleção personalizada

# ControlChartTests|
source: One point outside of control limits - Test 1: Beyond limit
pt: Um ponto fora dos limites de controle - Teste 1: Além do limite

# ControlChartTests|
source: points in a row, on the same side of center line - Test 2: Shift
pt: pontos em uma fileira, no mesmo lado da linha central - Teste 2: Mudança

# ControlChartTests|
source: points in a row, all increasing or decreasing - Test 3: Trend
pt: pontos em uma linha, todos aumentando ou diminuindo - Teste 3: Tendência

# ControlChartTests|
source: out of k+1 points > 2 std. dev. from center line (same side) - Test 4: Increasing variation
pt: de k+1 pontos > 2 desv. pad. da linha central (mesmo lado) - Teste 4: Variação crescente

# ControlChartTests|
source: points in a row < 1 std. dev from center line (either side) - Test 5: Reducing variation
pt: pontos em uma linha < 1 desv. pad. da linha central (de qualquer lado) - Teste 5: Decrescendo a variação

# ControlChartTests|
source: points in a row > 1 std. dev from center line (either side) - Test 6: Bimodal distribution
pt: pontos em uma linha > 1 desv. pad. da linha central (de qualquer lado) - Teste 6: Distribuição bimodal

# ControlChartTests|
source: out of k+1 points > 1 std. dev. from center line (same side) - Test 7: Slightly increasing variation
pt: de k+1 pontos > 1 desv. pad. da linha central (mesmo lado) - Teste 7: Variação ligeiramente crescente

# ControlChartTests|
source: points in a row, alternating increase and decrease - Test 8: Oscillation
pt: pontos em uma fileira, alternando aumento e diminuição - Teste 8: Oscilação

# msaGaugeRR|
source: Advanced Options
pt: Opções Avançadas

# msaGaugeRRnonrep|
source: Advanced Options
pt: Opções Avançadas

# rareEventCharts|
source: Advanced Options
pt: Opções Avançadas

# rareEventCharts|
source: Tests for control charts
pt: Testes para cartas de controle

# rareEventCharts|
source: Test set
pt: Conjunto de teste

# rareEventCharts|
source: Custom selection
pt: Seleção personalizada

# rareEventCharts|
source: One point outside of control limits - Test 1: Beyond limit
pt: Um ponto fora dos limites de controle - Teste 1: Além do limite

# rareEventCharts|
source: points in a row, on the same side of center line - Test 2: Shift
pt: pontos em uma fileira, no mesmo lado da linha central - Teste 2: Mudança

# rareEventCharts|
source: points in a row, all increasing or decreasing - Test 3: Trend
pt: pontos em uma linha, todos aumentando ou diminuindo - Teste 3: Tendência

# rareEventCharts|
source: points in a row, alternating increase and decrease - Test 8: Oscillation
pt: pontos em uma fileira, alternando aumento e diminuição - Teste 8: Oscilação

# rareEventCharts|
source: points in a row, equal to 0 - Test 9: Benneyan test
pt: pontos consecutivos, igual a 0 - Teste 9: Teste de Benneyan

# timeWeightedCharts|
source: Advanced Options
pt: Opções Avançadas

# timeWeightedCharts|
source: Tests for control charts
pt: Testes para cartas de controle

# timeWeightedCharts|
source: Points outside of control limits
pt: Pontos fora dos limites de controle

# variablesChartsSubgroups|
source: Use unbiasing constant for X-bar & s control chart
pt: Use constante não tendenciosa para gráfico de controle X-bar & s

# doeAnalysis|
source: Discrete factors
pt: Fatores discretos

# doeAnalysis|
source: Continuous factors
pt: Fatores contínuos

# doeAnalysis|
source: Factor levels
pt: Níveis do fator

# doeAnalysis|
source: Factor
pt: Fator

# doeAnalysis|
source: Available continuous factors
pt: Fatores contínuos disponíveis

# doeFactorial|
source: Number of factors
pt: Número de fatores

# doeFactorial|
source: Maximum factor levels
pt: Níveis máximos de fatores

# doeFactorial|
source: Factor
pt: Fator

# doeResponseSurfaceMethodology|
source: Number of continuous factors
pt: Número de fatores contínuos

# doeResponseSurfaceMethodology|
source: Number of discrete factors
pt: Número de fatores discretos

# doeResponseSurfaceMethodology|
source: Factor
pt: Fator

# processCapabilityStudies|
source: Z bench
pt: Banco Z

# doeAnalysis|
source: Low
pt: Baixo

# doeAnalysis|
source: High
pt: Alto

# doeAnalysis|
source: Goal
pt: Objetivo

# doeAnalysis|
source: Lower
pt: Inferior

# doeAnalysis|
source: Upper
pt: Superior

# doeAnalysis|
source: Weight
pt: Peso

# doeAnalysis|
source: Importance
pt: Importância

# processCapabilityStudies|
source: Transform data
pt: Transformar dados

# processCapabilityStudies|
source: Type
pt: Tipo

# processCapabilityStudies|
source: None
pt: Nenhum

# processCapabilityStudies|
source: Shift
pt: Deslocamento

# processCapabilityStudies|
source: Log. Lik
pt: Log. Verossim

# processCapabilityStudies|
source: SD
pt: DP

# processCapabilityStudies|
source: Average moving range
pt: Alcance da média móvel

# processCapabilityStudies|
source: Continuity Adjustment
pt: Ajuste de Continuidade

# processCapabilityStudies|
source: Weibull
ta: வெய்புல்

# processCapabilityStudies|
source: Lognormal
nl: Lognormaal
ta: உள்நுழைவு

# processCapabilityStudies|
source: Kaplan-Meier
ta: கப்லான்-மோக்ச்

# processCapabilityStudies|
source: Normal
nl: Normaal
ta: சாதாரண

# msaType1Gauge|
source: Sturges
ta: ச்டர்சச்

# msaType1Gauge|
source: Scott
ta: ச்காட்

# msaType1Gauge|
source: Doane
ta: டோனே

# msaType1Gauge|
source: Freedman-Diaconis
ta: ஃப்ரீட்மேன்-டியாகோனிச்

# msaType1Gauge|
source: Manual
nl: Handmatig
ta: கையேடு

# probabilityOfDetection|
source: Logit
ta: உள்நுழைவு

# probabilityOfDetection|
source: Probit
ta: ஆய்வு

# doeScreening|
source: Plackett-Burman
ta: பிளேட்லெட்-பர்மன்

# msaGaugeRR|
source: Process variation based on
es: Variación de proceso basada en
gl: Variación de proceso baseada en
nl: Proces variatie gebaseerd op
ta: அடிப்படையில் செயல்முறை மாறுபாடு

# msaGaugeRR|
source: Study variation
es: Variación de estudios
gl: Variación de estudos
nl: Studie variatie
ta: ஆய்வு மாறுபாடு

# msaGaugeRR|
source: Historical standard deviation
es: Desviación típica histórica
gl: Desvío padrón histórico
nl: Historische standaardafwijking
ta: வரலாற்று தர விலகல்

# msaGaugeRR|
source: Historical standard deviation:
es: Desviación típica histórica:
gl: Desvío padrón histórico:
nl: Historische standaardafwijking:
ta: வரலாற்று தர விலகல்:

# processCapabilityStudies|
source: 3-parameter lognormal
es: Log-Normal de 3 parámetros
gl: Log-Normal de 3 parámetros
nl: 3-parameter lognormaal
ta: 3-அளவுரு உள்நுழைவு

# attributesCharts|
source: ID
ta: ஐடி

# doeResponseSurfaceMethodology|
source: Total
nl: Totaal
ta: மொத்தம்

# doeResponseSurfaceMethodology|
source: Axial
nl: Axiaal
ta: அச்சு

# doeAnalysis|
source: Linear
es: Lineal
nl: Lineaire
ta: நேரியல்

# doeAnalysis|
source: Available continuous predictors
es: Predictores continuos disponibles
gl: Preditores continuos dispoñibles
nl: Beschikbare continue predictoren
ta: கிடைக்கும் தொடர்ச்சியான முன்னறிவிப்பாளர்கள்

# attributesCharts|
source: Total
ta: மொத்தம்

# processCapabilityStudies|
source: R-bar
es: Barra-R
gl: Barra-R
ta: ஆர்-பார்

# processCapabilityStudies|
source: S-bar
es: Barra-S
gl: Barra-S
ta: எச்-பார்

# variablesChartsSubgroups|
source: Use unbiasing constant for X-bar & s contorl chart
es: Usar constante sin sesgo en el gráfico de control de barras X & s
gl: Usar constante sen nesgo na gráfica de control de barras X e s
ta: எக்ச்-பார் & எச் கட்டுப்பாட்டு விளக்கப்படத்திற்கு பக்கச்சார்பான மாறிலியைப் பயன்படுத்தவும்

# doeAnalysis|
source: Discrete predictors
es: Predictores discretos
gl: Preditores discretos
ta: தனித்துவமான முன்கணிப்பாளர்கள்

# doeAnalysis|
source: Continuous predictors
es: Predictores continuos
gl: Preditores continuos
ta: தொடர்ச்சியான முன்னறிவிப்பாளர்கள்

# doeAnalysis|
source: Predictor levels
es: Niveles del predictor
gl: Niveis do preditor
ta: முன்கணிப்பு நிலைகள்

# doeAnalysis|
source: Predictor
gl: Preditor
ta: முன்கணிப்பு

# doeAnalysis|
source: Low High
es: Bajo Alto
gl: Baixo Alto
ta: குறைந்த உயரம்

# doeAnalysis|
source: Sturges
ta: ச்டர்சச்

# doeAnalysis|
source: Scott
ta: ச்காட்

# doeAnalysis|
source: Doane
ta: டோனே

# doeAnalysis|
source: Freedman-Diaconis
ta: ஃப்ரீட்மேன்-டியாகோனிச்

# doeAnalysis|
source: Manual
ta: கையேடு

# doeFactorial|
source: Predictor
gl: Preditor
ta: முன்கணிப்பு

# doeResponseSurfaceMethodology|
source: Number of discrete predictors
es: Número de predictores discretos
gl: Número de preditores discretos
ta: தனித்துவமான முன்கணிப்பாளர்களின் எண்ணிக்கை

# doeResponseSurfaceMethodology|
source: Predictor
gl: Preditor
ta: முன்கணிப்பு

# doeFactorial|
source: Number of predictors
es: Número de predictores
gl: Número de preditores
ta: முன்னறிவிப்பாளர்களின் எண்ணிக்கை

# doeFactorial|
source: Maximum predictor levels
es: Niveles máximos de predictores
gl: Niveis máximos de preditores
ta: அதிகபட்ச முன்கணிப்பு நிலைகள்

# msaGaugeRRnonrep|
source: Std. dev. reference
es: Referencia de la Desv. Típica
gl: Referencia do Desv. Padrón
ta: Std. தேவ். குறிப்பு

# msaGaugeRRnonrep|
source: Historical process std. dev.
es: Desv. Típ. del proceso histórico
gl: Desv. Padr. do proceso histórico
ta: வரலாற்று செயல்முறை வகுப்பு. தேவ்.

# doeAnalysis|
source: Show optimal response
es: Mostrar la respuesta óptima
gl: Amosar a resposta óptima
ta: உகந்த பதிலைக் காட்டு

# doeResponseSurfaceMethodology|
source: Number of continuous predictors
es: Número de predictores continuos
gl: Número de preditores continuos
ta: தொடர்ச்சியான முன்னறிவிப்பாளர்களின் எண்ணிக்கை

# rareEventCharts|
source: DM
ta: டி.எம்

# rareEventCharts|
source: MD
ta: எம்.டி.

# rareEventCharts|
source: H
ta: ம

# rareEventCharts|
source: HM
ta: எச்.எம்

# rareEventCharts|
source: HMS
ta: எச்.எம்.எச்

# rareEventCharts|
source: Ip
ta: ஐபி

# rareEventCharts|
source: IMp
ta: இம்ப்

# timeWeightedCharts|
source: X-mR
ta: எக்ச்-எம்.ஆர்

# timeWeightedCharts|
source: S-bar
gl: Barra-S
ta: எச்-பார்

# timeWeightedCharts|
source: R-bar
gl: Barra-R
ta: ஆர்-பார்

# timeWeightedCharts|
source: g chart
nl: g grafiek

# timeWeightedCharts|
source: Number of standard deviations
nl: Aantal standaardafwijkingen

# timeWeightedCharts|
source: Center
nl: Midden

# timeWeightedCharts|
source: Within-group standard deviation
nl: Binnen-groep standaardafwijking

# timeWeightedCharts|
source: Sigmas for computing control limits
nl: Sigmas voor berekenen controlelimieten
