Repository: jasp-stats/jaspQualityControl
Catalog: po/QML-*.po
Languages: es, gl, nl, pt, ta

# doeScreening|
source: Uncoded
es: No codificado
gl: Non codificado
nl: Niet-gecodeerd
pt: Não codificado
ta: வெட்டப்படாத

# doeScreening|
source: Run Order
es: Orden de Ejecución
gl: Orde de Execución
nl: Serie Volgorde
pt: Ordem de Execução
ta: ஆர்டர் ரன்

# doeScreening|
source: Standard
es: Estándar
gl: Típico
nl: Standaard
pt: Padrão
ta: தரநிலை

# doeScreening|
source: Random
es: Aleatorio
gl: Aleatorio
nl: Willekeurig
pt: Aleatório
ta: சீரற்ற

# doeScreening|
source: Factor
pt: Fator
ta: காரணி

# doeScreening|
source: Name
es: Nombre
gl: Nome
nl: Naam
pt: Nome
ta: பெயர்

# doeScreening|
source: Level 1
es: Nivel 1
gl: Nivel 1
nl: Niveau 1
pt: Nível 1
ta: நிலை 1

# doeScreening|
source: Level 2
es: Nivel 2
gl: Nivel 2
nl: Niveau 2
pt: Nível 2
ta: நிலை 2

# doeScreening|
source: Level 3
es: Nivel 3
gl: Nivel 3
nl: Niveau 3
pt: Nível 3
ta: நிலை 3

# doeScreening|
source: Factor
pt: Fator
ta: காரணி

# doeScreening|
source: Level 1
es: Nivel 1
gl: Nivel 1
nl: Niveau 1
pt: Nível 1
ta: நிலை 1

# doeScreening|
source: Level 2
es: Nivel 2
gl: Nivel 2
nl: Niveau 2
pt: Nível 2
ta: நிலை 2

# doeScreening|
source: Level 3
es: Nivel 3
gl: Nivel 3
nl: Niveau 3
pt: Nível 3
ta: நிலை 3

# doeScreening|
source: Additional Options
es: Opciones Adicionales
gl: Opcións Adicionais
nl: Aanvullende Opties
pt: Opções Adicionais
ta: கூடுதல் விருப்பங்கள்

# doeScreening|
source: Number of replicates for corner points
es: Número de réplicas para puntos de esquina
gl: Número de réplicas para puntos de curruncho
nl: Aantal replicaties voor hoekpunten
pt: Número de replicatas para pontos de canto
ta: மூலையில் புள்ளிகளுக்கான பிரதிகளின் எண்ணிக்கை

# msaGaugeRR|
source: Single column
es: Columna única
gl: Columna única
nl: Enkele kolom
pt: Coluna única
ta: ஒற்றை நெடுவரிசை

# msaGaugeRR|
source: Across rows
es: A través de filas
gl: A través de filas
nl: Over rijen
pt: Através de linhas
ta: வரிசைகள் முழுவதும்

# msaGaugeRRnonrep|
source: Data format
es: Formato de datos
gl: Formato de datos
nl: Gegevensopmaak
pt: Formato dos dados
ta: தரவு வடிவம்

# msaGaugeRRnonrep|
source: Single column
es: Columna única
gl: Columna única
nl: Enkele kolom
pt: Coluna única
ta: ஒற்றை நெடுவரிசை

# msaGaugeRRnonrep|
source: Across rows
es: A través de filas
gl: A través de filas
nl: Over rijen
pt: Através de linhas
ta: வரிசைகள் முழுவதும்

# msaGaugeRRnonrep|
source: Name
es: Nombre
gl: Nome
nl: Naam
pt: Nome
ta: பெயர்

# msaGaugeRRnonrep|
source: Date
es: Fecha
gl: Data
nl: Datum
pt: Data
ta: திகதி

# msaTestRetest|
source: Data format
es: Formato de datos
gl: Formato de datos
nl: Gegevensopmaak
pt: Formato de dados
ta: தரவு வடிவம்

# msaTestRetest|
source: Single column
es: Columna única
gl: Columna única
nl: Enkele kolom
pt: Coluna única
ta: ஒற்றை நெடுவரிசை

# msaTestRetest|
source: Across rows
es: A través de filas
gl: A través de filas
nl: Over rijen
pt: Através de linhas
ta: வரிசைகள் முழுவதும்

# msaTestRetest|
source: Measurements
es: Medidas
gl: Medidas
nl: Metingen
pt: Medidas
ta: அளவீடுகள்

# msaTestRetest|
source: r&R table
es: Tabla r&R
gl: Táboa r&R
nl: r&R tabel
pt: Tabela r&R
ta: ஆர் & ஆர் அட்டவணை

# msaTestRetest|
source: Plots
es: Gráficos
gl: Gráficas
nl: Figuren
pt: Gráficos
ta: அடுக்கு

# processCapabilityStudies|
source: Single column
es: Columna única
gl: Columna única
nl: Enkele kolom
pt: Coluna única
ta: ஒற்றை நெடுவரிசை

# processCapabilityStudies|
source: Across rows
es: A través de filas
gl: A través de filas
nl: Over rijen
pt: Através de linhas
ta: வரிசைகள் முழுவதும்

# processCapabilityStudies|
source: Type of data distribution
es: Tipo de distribución de datos
gl: Tipo de distribución de datos
nl: Type gegevensverdeling
pt: Tipo de distribuição de dados
ta: தரவு விநியோக வகை

# processCapabilityStudies|
source: Normal distribution
es: Distribución Normal
gl: Distribución Normal
nl: Normale verdeling
pt: Distribuição normal
ta: சாதாரண வழங்கல்

# processCapabilityStudies|
source: Non-normal distribution
es: Distribución No-Normal
gl: Distribución Non-Normal
nl: Niet-normale verdeling
pt: Distribuição não normal
ta: இயல்பற்ற வழங்கல்

# processCapabilityStudies|
source: Stability of the process
es: Estabilidad del proceso
gl: Estabilidade do proceso
nl: Stabiliteit van het proces
pt: Estabilidade do processo
ta: செயல்முறையின் நிலைத்தன்மை

# processCapabilityStudies|
source: Distribution of the process
es: Distribución del proceso
gl: Distribución do proceso
nl: Verdeling van het proces
pt: Distribuição do processo
ta: செயல்முறையின் வழங்கல்

# processCapabilityStudies|
source: Fit distribution
es: Ajustar distribución
gl: Axustar distribución
nl: Pas verdeling
pt: Ajustar distribuição
ta: பொருந்தும் வழங்கல்

# Description|
source: Investigate if a manufactured product adheres to a defined set of quality criteria
es: Investigar si un producto manufacturado se ciñe a un conjunto definido de criterios de calidad
gl: Investigar se un produto manufacturado se cingue a un conxunto definido de criterios de calidade
nl: Onderzoeken of een gefabriceerd product voldoet aan een gedefinieerde reeks kwaliteitscriteria
pt: Investigar se um produto fabricado adere a um conjunto definido de critérios de qualidade
ta: ஒரு தயாரிக்கப்பட்ட தயாரிப்பு வரையறுக்கப்பட்ட தர அளவுகோல்களைக் கடைப்பிடித்தால் ஆராயுங்கள்

# msaAttribute|
source: Data format
es: Formato de datos
gl: Formato de datos
nl: Gegevensopmaak
pt: Formato dos dados
ta: தரவு வடிவம்

# msaAttribute|
source: Single column
es: Columna única
gl: Columna única
nl: Enkele kolom
pt: Coluna única
ta: ஒற்றை நெடுவரிசை

# msaAttribute|
source: Across rows
es: A través de filas
gl: A través de filas
nl: Over rijen
pt: Através de linhas
ta: வரிசைகள் முழுவதும்

# msaAttribute|
source: Cohen's kappa (interrater kappa)
es: Kappa de Cohen (kappa entre calificadores)
gl: Kappa de Cohen (kappa entre cualificadores)
nl: Cohen's kappa (interbeoordelaar kappa)
pt: kappa de Cohen (kappa interavaliador)
ta: கோஅனின் கப்பா (இன்டர்ரேட்டர் கப்பா)

# msaAttribute|
source: Fleiss' kappa (multirater kappa)
es: Kappa de Fleiss (kappa de multicalificadores)
gl: Kappa de Fleiss (kappa de multicualificadores)
nl: Fleiss' kappa (meerdere beoordelaars kappa)
pt: kappa de Fleiss (kappa multiavaliador)
ta: ஃப்ளீசின் கப்பா (மல்டிரேட்டர் கப்பா)

# msaGaugeLinearity|
source: Process variation
es: Variación de proceso
gl: Variación do proceso
nl: Procesvariatie
pt: Variação do processo
ta: செயல்முறை மாறுபாடு

# msaGaugeRR|
source: Alpha interaction removal
es: Eliminación de la interacción alfa
gl: Eliminación da interacción alfa
nl: Alfa interactie verwijderen
pt: Remoção de interação alfa
ta: ஆல்பா தொடர்பு அகற்றுதல்

# msaGaugeRR|
source: Components of variation
es: Componentes de variación
gl: Compoñentes de variación
nl: Componenten van variatie
pt: Componentes da variação
ta: மாறுபாட்டின் கூறுகள்

# msaGaugeRR|
source: Title
es: Título
gl: Título
nl: Titel
pt: Título
ta: தலைப்பு

# msaGaugeRR|
source: Gauge name
es: Nombre de calibre
gl: Nome de calibre
nl: Gauge naam
pt: Nome do medidor
ta: பாதை பெயர்

# msaGaugeRRnonrep|
source: Tolerance
es: Tolerancia
gl: Tolerancia
nl: Tolerantie
pt: Tolerância
ta: பொறுமை

# msaGaugeRRnonrep|
source: Title
es: Título
gl: Título
nl: Titel
pt: Título
ta: தலைப்பு

# msaGaugeRRnonrep|
source: Gauge name
es: Nombre del calibrador
gl: Nome do calibrador
nl: Gauge naam
pt: Nome do medidor
ta: பாதை பெயர்

# msaTestRetest|
source: Tolerance
es: Tolerancia
gl: Tolerancia
nl: Tolerantie
pt: Tolerância
ta: பொறுமை

# msaTestRetest|
source: Run chart of parts
es: Ejecutar la gráfica de las partes
gl: Executar a gráfica das partes
nl: Serie figuur van onderdelen
pt: Executar gráfico de peças
ta: பகுதிகளின் விளக்கப்படத்தை இயக்கவும்

# msaTestRetest|
source: Range chart
es: Gráfico de rangos
gl: Gráfica de rangos
nl: Rangediagram
pt: Gráfico de faixa
ta: வரம்பு விளக்கப்படம்

# msaType1Gauge|
source: Tolerance range
es: Rango de tolerancia
gl: Rango de tolerancia
nl: Tolerantiebereik
pt: Faixa de tolerância
ta: சகிப்புத்தன்மை வரம்பு

# msaType1Gauge|
source: Percent of tolerance for Cg
es: Porcentaje de tolerancia para Cg
gl: Porcentaxe de tolerancia para Cg
nl: Percentage van tolerantie voor Cg
pt: Porcentagem de tolerância para Cg
ta: சி.சி.க்கு சகிப்புத்தன்மையின் விழுக்காடு

# msaType1Gauge|
source: Bias and instrument capability table
es: Tabla de sesgos y capacidad del instrumento
gl: Táboa de nesgos e capacidade do instrumento
nl: Vertekening en instrument capabiliteit tabel
pt: Tabela de viés e capacidade do instrumento
ta: சார்பு மற்றும் கருவி திறன் அட்டவணை

# processCapabilityStudies|
source: 3-parameter Weibull
es: Weibull de 3 parámetros
gl: Weibull de 3 parámetros
pt: Weibull de 3 parâmetros
ta: 3-அளவுரு வெய்புல்

# processCapabilityStudies|
source: Display grid lines
es: Mostrar líneas de cuadrícula
gl: Amosar as liñas da cuadrícula
nl: Toon rasterlijnen
pt: Exibir linhas de grade
ta: கட்டம் கோடுகளைக் காண்பி

# timeWeightedCharts|
source: Shift size
es: Tamaño de paso
gl: Tamaño de paso
nl: Verschuivingsgrootte
pt: Tamanho do turno
ta: சிப்ட் அளவு

# variablesChartsIndividuals|
source: Moving range length
es: Longitud del rango de movimiento
gl: Longo do rango de movemento
nl: Lengte voortschrijdend bereik
pt: Comprimento da amplitude móvel
ta: வரம்பு நீளம் நகரும்

# variablesChartsIndividuals|
source: Number of lags
es: Número de retardos
gl: Número de retardos
nl: Aantal vertragingen
pt: Número de atrasos
ta: பின்னடைவுகளின் எண்ணிக்கை

# variablesChartsIndividuals|
source: Confidence interval size
es: Tamaño del intervalo de confianza
gl: Tamaño do intervalo de confianza
nl: Betrouwbaarheidsinterval grootte
pt: Tamanho do intervalo de confiança
ta: நம்பிக்கை இடைவெளி அளவு

# variablesChartsSubgroups|
source: Single column
es: Columna única
gl: Columna única
nl: Enkele kolom
pt: Coluna única
ta: ஒற்றை நெடுவரிசை

# variablesChartsSubgroups|
source: Across rows
es: A través de filas
gl: A través de filas
nl: Over rijen
pt: Através de linhas
ta: வரிசைகள் முழுவதும்

# variablesChartsSubgroups|
source: Known parameters
es: Parámetros conocidos
gl: Parámetros coñecidos
nl: Bekende parameters
pt: Parâmetros conhecidos
ta: அறியப்பட்ட அளவுருக்கள்

# variablesChartsSubgroups|
source: Mean
es: Media
gl: Media
nl: Gemiddelde
pt: Média
ta: இடை, சராசரி

# variablesChartsSubgroups|
source: Standard deviation
es: Desviación típica
gl: Desvío padrón
nl: Standaardafwijking
pt: Desvio padrão
ta: திட்டவிலக்கல், நியம விலகல்

# variablesChartsSubgroups|
source: Title
es: Título
gl: Título
nl: Titel
pt: Título
ta: தலைப்பு

# Description|
source: Control Charts for Attributes
es: Gráficos de Control para Atributos
gl: Gráficas de Control para Atributos
nl: Controle Figuren voor Attributen
pt: Cartas de Controle por Atributos
ta: பண்புக்கூறுகளுக்கான விளக்கப்படங்கள்

# attributesCharts|
source: Control Charts for Attributes Report
es: Gráficos de Control para el Informe de Atributos
gl: Gráficas de Control para o Informe de Atributos
nl: Controle Figuren voor Attributen Rapport
pt: Relatório de Carta de Controle por Atributos
ta: பண்புக்கூறு அறிக்கைக்கான விளக்கப்படங்கள்

# attributesCharts|
source: Title
es: Título
gl: Título
nl: Titel
pt: Título
ta: தலைப்பு

# attributesCharts|
source: Measurement
es: Medida
gl: Medida
nl: Meting
pt: Medição
ta: அளவீட்டு

# attributesCharts|
source: Name
es: Nombre
gl: Nome
nl: Naam
pt: Nome
ta: பெயர்

# attributesCharts|
source: Appraiser
es: Tasador
gl: Taxador
nl: Beoordelaar
pt: Avaliador
ta: மதிப்பீட்டாளர்

# attributesCharts|
source: Measurement system
es: Sistema de medición
gl: Sistema de medición
nl: Meting systeem
pt: Sistema de medição
ta: அளவீட்டு முறை

# attributesCharts|
source: Subgroups size
es: Tamaño de subgrupos
gl: Tamaño dos subgrupos
nl: Subgroep grootte
pt: Tamanho dos subgrupos
ta: துணைக்குழுக்கள் அளவு

# attributesCharts|
source: Size
es: Tamaño
gl: Tamaño
nl: Grootte
pt: Tamanho
ta: அளவு

# attributesCharts|
source: Time
es: Tiempo
gl: Tempo
nl: Tijd
pt: Tempo
ta: நேரம்

# attributesCharts|
source: Frequency
es: Frecuencia
gl: Frecuencia
nl: Frequentie
pt: Frequência
ta: மீடிறன், மீள்திறன், நிகழ்வெண், நிகழ்வு

# attributesCharts|
source: Show Report
es: Mostrar informe
gl: Amosar informe
nl: Toon Rapport
pt: Mostrar relatório
ta: அறிக்கையைக் காட்டு

# doeFull|
source: Design Space
es: Espacio de Diseño
gl: Espazo de Deseño
nl: Ontwerpruimte
pt: Espaço do Delineamento
ta: வடிவமைப்பு இடம்

# doeFull|
source: Number of factors
es: Número de factores
gl: Número de factores
nl: Aantal factoren
pt: Número de fatores
ta: காரணிகளின் எண்ணிக்கை

# doeFull|
source: Run Order
es: Orden de Ejecución
gl: Orde de Execución
nl: Serie Volgorde
pt: Ordem de Execução
ta: ஆர்டர் ரன்

# doeFull|
source: Random
es: Aleatorio
gl: Aleatorio
nl: Willekeurig
pt: Aleatório
ta: சீரற்ற

# doeFull|
source: Standard
es: Estándar
gl: Típico
nl: Standaard
pt: Padrão
ta: தரநிலை

# doeFull|
source: Factor
pt: Fator
ta: காரணி

# doeFull|
source: Name
es: Nombre
gl: Nome
nl: Naam
pt: Nome
ta: பெயர்

# doeFull|
source: Levels
es: Niveles
gl: Niveis
nl: Niveaus
pt: Níveis
ta: நிலைகள்

# doeFull|
source: Factor
pt: Fator
ta: காரணி

# doeFull|
source: Additional Options
es: Opciones Adicionales
gl: Opcións Adicionais
nl: Aanvullende Opties
pt: Opções adicionais
ta: கூடுதல் விருப்பங்கள்

# doeFull|
source: Number of random runs to repeat
es: Número de ejecuciones aleatorias a repetir
gl: Número de execucións aleatorias a repetir
nl: Aantal willekeurige series om te herhalen
pt: Número de execuções aleatórias a serem repetidas
ta: மீண்டும் செய்ய சீரற்ற ரன்களின் எண்ணிக்கை

# doeFull|
source: Save as:
es: Guardar como:
gl: Gardar como:
nl: Opslaan als:
pt: Salvar como:
ta: இவ்வாறு சேமிக்கவும்:

# doeFull|
source: <b>Sync Design: On</b>
es: <b>Diseño Sincr: Encendido</b>
gl: <b>Deseño Sincr: Aceso</b>
nl: <b>Sync Ontwerp: Aan</b>
pt: <b>Sincr. Delineamento: Ligado</b>
ta: <b> ஒத்திசைவு வடிவமைப்பு: ஆன் </b>

# doeFull|
source: <b>Sync Design: Off</b>
es: <b>Diseño Sincr: Apagado</b>
gl: <b>Deseño Sincr: Apagado</b>
nl: <b>Sync Ontwerp: Uit</b>
pt: <b>Sincr. Delineamento: Desligado</b>
ta: <b> ஒத்திசைவு வடிவமைப்பு: ஆஃப் </b>

# doeModifyDesign|
source: Available factors
es: Factores disponibles
gl: Factores dispoñibles
nl: Beschikbare factoren
pt: Fatores disponíveis
ta: கிடைக்கும் காரணிகள்

# doeModifyDesign|
source: Response variable
es: Variable de respuesta
gl: Variable de resposta
nl: Responsvariabele
pt: Variável resposta
ta: மறுமொழி மாறி

# doeModifyDesign|
source: Assigned factors
es: Factores asignados
gl: Factores asignados
nl: Toegewezen factoren
pt: Fatores atribuídos
ta: ஒதுக்கப்பட்ட காரணிகள்

# doeModifyDesign|
source: Run order
es: Orden de ejecución
gl: Orde de execución
nl: Serie volgorde
pt: Ordem de execução
ta: ஆர்டர் ரன்

# doeModifyDesign|
source: Unit Display
es: Visualización de Unidades
gl: Visualización de Unidades
nl: Eenheidsweergave
pt: Exibir Unidade
ta: அலகு காட்சி

# doeModifyDesign|
source: Coded
es: Codificado
gl: Codificado
nl: Gecodeerd
pt: Codificado
ta: குறியீட்டு

# doeModifyDesign|
source: Uncoded
es: No codificado
gl: Non codificado
nl: Niet-gecodeerd
pt: Não codificado
ta: வெட்டப்படாத

# doeModifyDesign|
source: Run Order
es: Orden de Ejecución
gl: Orde de Execución
nl: Serie Volgorde
pt: Ordem de Execução
ta: ஆர்டர் ரன்

# doeModifyDesign|
source: Random
es: Aleatorio
gl: Aleatorio
nl: Willekeurig
pt: Aleatório
ta: சீரற்ற

# doeModifyDesign|
source: Standard
es: Estándar
gl: Típico
nl: Standaard
pt: Padrão
ta: தரநிலை

# doeModifyDesign|
source: Desired Two-level Factorial Design Options
es: Opciones de Diseño Deseado Factorial de Nivel 2
gl: Opcións do Deseño Desexado Factorial de Nivel 2
nl: Gewenste Twee-level Factoriaal Ontwerp Opties
pt: Opções Desejadas de Delineamento Fatorial de Dois Níveis
ta: விரும்பிய இரண்டு-நிலை காரணி வடிவமைப்பு விருப்பங்கள்

# doeModifyDesign|
source: Design Options
es: Opciones de Diseño
gl: Opcións de Deseño
nl: Ontwerp Opties
pt: Opções de Delineamento
ta: வடிவமைப்பு விருப்பங்கள்

# doeModifyDesign|
source: Number of runs
es: Número de ejecuciones
gl: Número de execucións
nl: Aantal series
pt: Número de execuções
ta: ரன்களின் எண்ணிக்கை

# doeModifyDesign|
source: Resolution
es: Resolución
gl: Resolución
nl: Resolutie
pt: Resolução
ta: பகுத்தல்

# doeModifyDesign|
source: Full
es: Completo
gl: Completo
nl: Vol
pt: Completo
ta: முழு

# doeModifyDesign|
source: Fraction
es: Fracción
gl: Fracción
nl: Fractie
pt: Fração
ta: பின்னம்

# doeModifyDesign|
source: Additional Options
es: Opciones Adicionales
gl: Opcións Adicionais
nl: Aanvullende Opties
pt: Opções Adicionais
ta: கூடுதல் விருப்பங்கள்

# doeModifyDesign|
source: Number of center points
es: Número de puntos de centro
gl: Número de puntos do centro
nl: Aantal middenpunten
pt: Número de pontos centrais
ta: மைய புள்ளிகளின் எண்ணிக்கை

# doeModifyDesign|
source: Number of random runs to repeat
es: Número de ejecuciones aleatorias a repetir
gl: Número de execucións aleatorias a repetir
nl: Aantal willekeurige series om te herhalen
pt: Número de execuções aleatórias a serem repetidas
ta: மீண்டும் செய்ய சீரற்ற ரன்களின் எண்ணிக்கை

# doeModifyDesign|
source: Show desired design
es: Mostrar el diseño deseado
gl: Amosar o deseño desexado
nl: Toon gewenst ontwerp
pt: Mostrar o delineamento desejado
ta: விரும்பிய வடிவமைப்பைக் காட்டு

# doeResponseSurfaceMethodology|
source: Name
es: Nombre
gl: Nome
nl: Naam
pt: Nome
ta: பெயர்

# doeScreening|
source: Design Space
es: Espacio de Diseño
gl: Espazo de Deseño
nl: Ontwerpruimte
pt: Espaço do Delineamento
ta: வடிவமைப்பு இடம்

# doeScreening|
source: Number of centre points
es: Número de puntos de centro
gl: Número de puntos de centro
nl: Aantal middenpunten
pt: Número de pontos centrais
ta: மைய புள்ளிகளின் எண்ணிக்கை

# doeScreening|
source: Save as:
es: Guardar como:
gl: Gardar como:
nl: Opslaan als:
pt: Salvar como:
ta: இவ்வாறு சேமிக்கவும்:

# doeScreening|
source: <b>Sync Design: On</b>
es: <b>Diseño Sincr: Encendido</b>
gl: <b>Deseño Sincr: Aceso</b>
nl: <b>Sync Ontwerp: Aan</b>
pt: <b>Sincr. Delineamento: Ligado</b>
ta: <b> ஒத்திசைவு வடிவமைப்பு: ஆன் </b>

# doeScreening|
source: <b>Sync Design: Off</b>
es: <b>Diseño Sincr: Apagado</b>
gl: <b>Deseño Sincr: Apagado</b>
nl: <b>Sync Ontwerp: Uit</b>
pt: <b>Sincr. Delineamento: Desligado</b>
ta: <b> ஒத்திசைவு வடிவமைப்பு: ஆஃப் </b>

# msaGaugeLinearity|
source: Optional
es: Opcional
gl: Opcional
nl: Optioneel
pt: Opcional
ta: விரும்பினால்

# msaGaugeRR|
source: Type of model for F-statistic
es: Tipo de modelo para el estadístico F
gl: Tipo de modelo para o estatístico F
nl: Type model voor F-statistiek
pt: Tipo de modelo para estatística F
ta: எஃப்-புள்ளிவிவரத்திற்கான மாதிரி வகை

# msaGaugeRR|
source: Random effects
es: Efectos aleatorios
gl: Efectos aleatorios
nl: Willekeurige effecten
pt: Efeitos aleatórios
ta: சீரற்ற விளைவுகள்

# msaGaugeRR|
source: Fixed effects
es: Efectos fijos
gl: Efectos fixos
nl: Vaste effecten
pt: Efeitos fixos
ta: நிலையான விளைவுகள்

# msaType1Gauge|
source: Analysis options
es: Opciones de análisis
gl: Opcións de análise
nl: Analyseopties
pt: Opções de análise
ta: பகுப்பாய்வு விருப்பங்கள்

# variablesChartsIndividuals|
source: Variable Charts for Individuals Report
es: Gráficos de Variables para Informe de Individuos
gl: Gráficas de Variables para Informe de Individuos
nl: Variabele Figuren voor Individuen Rapport
pt: Relatório de Gráficos de Variáveis para Indivíduos
ta: தனிநபர்களுக்கான மாறுபட்ட விளக்கப்படங்கள் அறிக்கை

# variablesChartsIndividuals|
source: Title
es: Título
gl: Título
nl: Titel
pt: Título
ta: தலைப்பு

# variablesChartsIndividuals|
source: Measurement
es: Medida
gl: Medida
nl: Meting
pt: Medição
ta: அளவீட்டு

# variablesChartsIndividuals|
source: Name
es: Nombre
gl: Nome
nl: Naam
pt: Nome
ta: பெயர்

# variablesChartsIndividuals|
source: Date
es: Fecha
gl: Data
nl: Datum
pt: Data
ta: திகதி

# variablesChartsSubgroups|
source: Sub-title
es: Subtítulo
gl: Subtítulo
nl: Ondertitel
pt: Subtítulo
ta: துணை தலைப்பு

# variablesChartsSubgroups|
source: Name of the chart
es: Nombre del gráfico
gl: Nome da gráfica
nl: Naam van de figuur
pt: Nome do gráfico
ta: விளக்கப்படத்தின் பெயர்

# doeFactorial|
source: Design generator
es: Generador del diseño
gl: Xerador do deseño
nl: Ontwerpgenerator
pt: Gerador de delineamento
ta: வடிவமைப்பு செனரேட்டர்

# msaAttribute|
source: Positive reference:
es: Referencia positiva:
gl: Referencia positiva:
nl: Positieve referentie:
pt: Referência positiva:
ta: நேர்மறையான குறிப்பு:

# doeFactorial|
source: Blocks
es: Bloques
gl: Bloques
nl: Blokken
pt: Blocos
ta: தொகுதிகள்

# doeScreening|
source: Design Display
es: Diseñar Presentación
gl: Deseñar Presentación
nl: Toon Ontwerp
pt: Exibir Delineamento
ta: வடிவமைப்பு காட்சி

# msaAttribute|
source: Results
es: Resultados
gl: Resultados
nl: Resultaten
pt: Resultados
ta: முடிவுகள்

# msaGaugeRR|
source: Type 3 study (automatic equipment)
es: Estudio de tipo 3 (equipamiento automático)
gl: Estudo de tipo 3 (equipamento automático)
nl: Type 3 studie (automatische apparatuur)
pt: Estudo do tipo 3 (Equipamento automático)
ta: வகை 3 ஆய்வு (தானியங்கி உபகரணங்கள்)

# msaGaugeRR|
source: Tolerance width
es: Ancho de tolerancia
gl: Ancho de tolerancia
nl: Tolerantie breedte
pt: Tolerância de largura
ta: சகிப்புத்தன்மை அகலம்

# msaType1Gauge|
source: Measurement
es: Medida
gl: Medida
nl: Meting
pt: Medição
ta: அளவீட்டு

# processCapabilityStudies|
source: Non-conformance
es: Disconformidad
gl: Desconformidade
nl: Nonconformiteit
pt: Não conformidade
ta: இணக்கமற்றது

# processCapabilityStudies|
source: Percentile
es: Percentil
gl: Percentil
nl: Percentiel
pt: Percentil
ta: விழுக்காடு

# processCapabilityStudies|
source: Rank method for probability plot
es: Método del rango para el gráfico de probabilidad
gl: Método do rango para a gráfica de probabilidade
nl: Rangmethode voor kansfiguur
pt: Método de classificação para gráfico de probabilidade
ta: நிகழ்தகவு சதித்திட்டத்திற்கான தரவரிசை முறை

# doeResponseSurfaceMethodology|
source: Low
es: Bajo
gl: Baixo
nl: Laag
pt: Baixo
ta: குறைந்த

# doeResponseSurfaceMethodology|
source: High
es: Alto
gl: Alto
nl: Hoog
pt: Alto
ta: உயர்ந்த

# doeScreening|
source: Number of factors
es: Número de factores
gl: Número de factores
nl: Aantal factoren
pt: Número de fatores
ta: காரணிகளின் எண்ணிக்கை

# msaGaugeLinearity|
source: Measurements
es: Medidas
gl: Medidas
nl: Metingen
pt: Medidas
ta: அளவீடுகள்

# msaGaugeRR|
source: Measurements by part plot
es: Gráfico de medidas por parte
gl: Gráfica de medidas por parte
nl: Metingen per onderdeel figuur
pt: Gráfico de medição por peça
ta: பகுதி சதித்திட்டத்தின் அளவீடுகள்

# msaGaugeRR|
source: Measurements by operator plot
es: Gráfico de medidas por operador
gl: Gráfica de medidas por operador
nl: Metingen per operator figuur
pt: Gráfico de medição por operador
ta: ஆபரேட்டர் சூழ்ச்சி மூலம் அளவீடுகள்

# msaGaugeRR|
source: Part × operator interaction plot
es: Gráfico de interacción parte x operador
gl: Gráfica da interacción parte x operador
nl: Onderdeel × operator interactie figuur
pt: Gráfico de interação peça × operador
ta: பகுதி × ஆபரேட்டர் தொடர்பு சூழ்ச்சி

# msaGaugeRR|
source: Traffic light chart
es: Gráfico de semáforo
gl: Gráfica de semáforo
nl: Stoplicht figuur
pt: Gráfico semáforo
ta: போக்குவரத்து ஒளி விளக்கப்படம்

# msaGaugeRRnonrep|
source: Average charts by operator
es: Gráficos promedio por operador
gl: Gráficas medias por operador
nl: Gemiddelde figuren per operator
pt: Gráficos médios por operador
ta: ஆபரேட்டரின் சராசரி விளக்கப்படங்கள்

# msaGaugeRRnonrep|
source: Measurements by part plot
es: Gráfico de medidas por parte
gl: Gráfica de medidas por parte
nl: Metingen per onderdeel figuur
pt: Gráfico de medição por peça
ta: பகுதி சதித்திட்டத்தின் அளவீடுகள்
