Repository: jasp-stats/jaspQualityControl
Catalog: po/QML-*.po
Languages: es, gl, nl, pt, ta

# msaGaugeRRnonrep|
source: Measurements by operator plot
es: Gráfico de medidas por operador
gl: Gráfica de medidas por operador
nl: Metingen per operator figuur
pt: Gráfico de medição por operador
ta: ஆபரேட்டர் சூழ்ச்சி மூலம் அளவீடுகள்

# processCapabilityStudies|
source: Null distribution for probability plot
es: Distribución nula para gráfico de probabilidad
gl: Distribución nula para gráfica de probabilidade
nl: Nulverdeling voor kansfiguur
pt: Distribuição nula para gráfico de probabilidade
ta: நிகழ்தகவு சதித்திட்டத்திற்கான சுழிய வழங்கல்

# msaGaugeRR|
source: Show report metadata
es: Mostrar los metadatos del informe
gl: Amosar os metadatos do informe
nl: Toon metadata voor rapport
pt: Mostrar metadados no relatório
ta: அறிக்கை மெட்டாடேட்டாவைக் காட்டு

# msaGaugeRR|
source: Select Report Components
es: Escoger los elementos del Informe
gl: Escoller as compoñentes do Informe
nl: Selecteer Rapport Componenten
pt: Selecionar Componentes do Relatório
ta: அறிக்கை கூறுகளைத் தேர்ந்தெடுக்கவும்

# msaGaugeRR|
source: Show components of variation
es: Mostrar las componentes de la variación
gl: Amosar as compoñentes da variación
nl: Toon componenten van variatie
pt: Mostrar componentes da variação
ta: மாறுபாட்டின் கூறுகளைக் காட்டு

# msaGaugeRR|
source: Show measurements by part
es: Mostrar las medidas por parte
gl: Amosar as medicións por parte
nl: Toon metingen per onderdeel
pt: Exibe medição por peça
ta: பகுதியால் அளவீடுகளைக் காட்டு

# msaGaugeRR|
source: Show measurements by operator
es: Mostrar las medidas por operador
gl: Amosar as medicións por operador
nl: Toon metingen per operator
pt: Exibe medição por operador
ta: ஆபரேட்டரின் அளவீடுகளைக் காட்டு

# msaGaugeRR|
source: Show part × operator interaction
es: Mostrar la interacción parte x operador
gl: Amosar a interacción parte x operador
nl: Toon onderdeel × operator interactie
pt: Mostrar interação peça × operador
ta: பகுதி × ஆபரேட்டர் தொடர்பைக் காட்டு

# msaGaugeRR|
source: Show traffic light chart
es: Mostrar el gráfico de semáforo
gl: Amosar a gráfica de semáforo
nl: Toon stoplicht figuur
pt: Mostrar gráfico de semáforo
ta: போக்குவரத்து ஒளி விளக்கப்படத்தைக் காட்டு

# msaGaugeRRnonrep|
source: Show report
es: Mostrar informe
gl: Amosar informe
nl: Toon rapport
pt: Mostrar relatório
ta: அறிக்கையைக் காட்டு

# msaGaugeRRnonrep|
source: Show report metadata
es: Mostrar los metadatos del informe
gl: Amosar os metadatos do informe
nl: Toon metadata voor rapport
pt: Mostrar metadados no relatório
ta: அறிக்கை மெட்டாடேட்டாவைக் காட்டு

# msaGaugeRRnonrep|
source: Select Report Components
es: Escoger los elementos del Informe
gl: Escoller as compoñentes do Informe
nl: Selecteer Rapport Componenten
pt: Selecionar Componentes do Relatório
ta: அறிக்கை கூறுகளைத் தேர்ந்தெடுக்கவும்

# msaGaugeRRnonrep|
source: Show components of variation
es: Mostrar las componentes de la variación
gl: Amosar as compoñentes da variación
nl: Toon componenten van variatie
pt: Mostrar componentes da variação
ta: மாறுபாட்டின் கூறுகளைக் காட்டு

# msaGaugeRRnonrep|
source: Show measurements by operator
es: Mostrar las medidas por operador
gl: Amosar as medicións por operador
nl: Toon metingen per operator
pt: Exibe medição por operador
ta: ஆபரேட்டரின் அளவீடுகளைக் காட்டு

# msaGaugeRRnonrep|
source: Show average chart by operator
es: Mostrar el gráfico promedio por operador
gl: Amosar a gráfica media por operador
nl: Toon gemiddelde figuur per operator
pt: Mostrar gráfico médio por operador
ta: ஆபரேட்டரின் சராசரி விளக்கப்படத்தைக் காட்டு

# processCapabilityStudies|
source: Moving range length
es: Longitud del rango de movimiento
gl: Longo do rango de movemento
nl: Lengte van voortschrijdend gemiddelde
pt: Comprimento da amplitude móvel
ta: வரம்பு நீளம் நகரும்

# processCapabilityStudies|
source: Show report metadata
es: Mostrar los metadatos del informe
gl: Amosar os metadatos do informe
nl: Toon metadata voor rapport
pt: Mostrar metadados no relatório
ta: அறிக்கை மெட்டாடேட்டாவைக் காட்டு

# processCapabilityStudies|
source: Show stability of process charts
es: Mostrar los gráficos de estabilidad del proceso
gl: Amosar as gráficas da estabilidade do proceso
nl: Toon stabiliteit van proces figuren
pt: Mostrar gráficos de estabilidade do processo
ta: செயல்முறை விளக்கப்படங்களின் நிலைத்தன்மையைக் காட்டு

# processCapabilityStudies|
source: Show process capability plot
es: Mostrar el gráfico de la capacidad de proceso
gl: Amosar a gráfica da capacidade de proceso
nl: Toon procescapabiliteit figuur
pt: Mostrar gráfico de capacidade do processo
ta: செயல்முறை திறன் சூழ்ச்சி என்பதைக் காட்டு

# processCapabilityStudies|
source: Show probability plot
es: Mostrar el gráfico de probabilidad
gl: Amosar a gráfica de probabilidade
nl: Toon kans figuur
pt: Mostrar gráfico de probabilidade
ta: நிகழ்தகவு சூழ்ச்சி காட்டு

# processCapabilityStudies|
source: Show process capability tables
es: Mostrar las tablas de la capacidad de proceso
gl: Amosar as táboas da capacidade de proceso
nl: Toon procescapabiliteit tabellen
pt: Mostrar tabelas de capacidade do processo
ta: செயல்முறை திறன் அட்டவணைகளைக் காட்டு

# ShowAndExportDesign|
source: Display design
es: Presentar el diseño
gl: Presentar o deseño
nl: Laat design zien
pt: Exibir delineamento
ta: காட்சி வடிவமைப்பு

# doeResponseSurfaceMethodology|
source: Level %1
es: Nivel %1
gl: Nivel %1
nl: Niveau %1
pt: Nível %1
ta: நிலை %1

# doeResponseSurfaceMethodology|
source: Design Table
es: Diseñar Tabla
gl: Deseñar Táboa
nl: Ontwerptabel
pt: Tabela de Delineamento
ta: வடிவமைப்பு அட்டவணை

# doeResponseSurfaceMethodology|
source: Runs
es: Ejecuciones
gl: Execucións
nl: Series
pt: Execuções
ta: ரன்கள்

# doeResponseSurfaceMethodology|
source: Blocks
es: Bloques
gl: Bloques
nl: Blokken
pt: Blocos
ta: தொகுதிகள்

# doeResponseSurfaceMethodology|
source: Cube
es: Cubo
gl: Cubo
nl: Kubus
pt: Cubo
ta: கன சதுரம்

# doeResponseSurfaceMethodology|
source: Alpha
es: Alfa
gl: Alfa
nl: Alfa
pt: Alfa
ta: அகர

# doeResponseSurfaceMethodology|
source: Centre points
es: Centrar puntos
gl: Centrar puntos
nl: Middenpunten
pt: Pontos centrais
ta: மைய புள்ளிகள்

# doeResponseSurfaceMethodology|
source: Design
es: Diseño
gl: Deseño
nl: Ontwerp
pt: Delineamento
ta: வடிவமைப்பு

# doeResponseSurfaceMethodology|
source: debug selected row
es: Depurar la fila elegida
gl: Depurar a fila escollida
nl: debug geselecteerde rij
pt: depurar linha selecionada
ta: பிழைத்திருத்தம் தேர்ந்தெடுக்கப்பட்ட வரிசை

# doeResponseSurfaceMethodology|
source: debug selected col
es: Depurar la columna elegida
gl: Depurar a columna escollida
nl: debug geselecteerde col
pt: depurar coluna selecionada
ta: பிழைத்திருத்தம் தேர்ந்தெடுக்கப்பட்ட கோல்

# doeResponseSurfaceMethodology|
source: Default
es: Por defecto
gl: Por defecto
nl: Standaard
pt: Padrão
ta: இயல்புநிலை

# doeResponseSurfaceMethodology|
source: Face centred
es: Cara centrada
gl: Cara centrada
nl: Face gecentreerd
pt: Face centrada
ta: முகம் மையமாக

# doeResponseSurfaceMethodology|
source: Custom
es: Personalizado
gl: Personalizado
nl: Aangepast
pt: Personalizado
ta: தனிப்பயன்

# doeResponseSurfaceMethodology|
source: Cube block
es: Bloque de cubo
gl: Bloque de cubo
nl: Kubus blok
pt: Bloco de cubo
ta: கியூப் தொகுதி

# doeResponseSurfaceMethodology|
source: Axial block
es: Bloque axial
gl: Bloque axial
nl: Axiaal blok
pt: Bloco axial
ta: அச்சு தொகுதி

# doeResponseSurfaceMethodology|
source: Replicates
es: Repeticiones
gl: Repeticións
nl: Replicaten
pt: Replicatas
ta: பிரதிகள்

# ShowAndExportDesign|
source: Coded units
es: Unidades codificadas
gl: Unidades codificadas
nl: Gecodeerde units
pt: Unidades codificadas
ta: குறியீட்டு அலகுகள்

# ShowAndExportDesign|
source: Sort by run order
es: Clasificar según orden de ejecución
gl: Clasificar segundo orde de execución
nl: Sorteer run order
pt: Classificar por ordem de execução
ta: ரன் ஆர்டர் மூலம் வரிசைப்படுத்துங்கள்

# ShowAndExportDesign|
source: Sort by standard order
es: Clasificar según orden típico
gl: Clasificar segundo orde típica
nl: Sorteer standard order
pt: Classificar por ordem padrão
ta: நிலையான வரிசையால் வரிசைப்படுத்துங்கள்

# ShowAndExportDesign|
source: Save as:
es: Guardar como:
gl: Gardar como:
nl: Sla op als:
pt: Salvar como:
ta: இவ்வாறு சேமிக்கவும்:

# ShowAndExportDesign|
source: e.g. design.csv
es: p.e. design.csv
gl: p.e. design.csv
pt: e.g. delineamento.csv
ta: எ.கா. Design.csv

# ShowAndExportDesign|
source: Export design
es: Exportar diseño
gl: Exportar deseño
nl: Exporteer design
pt: Exportar delineamento
ta: ஏற்றுமதி வடிவமைப்பு

# doeAnalysis|
source: Blocks
es: Bloques
gl: Bloques
nl: Blokken
pt: Blocos
ta: தொகுதிகள்

# doeAnalysis|
source: Model
es: Modelo
gl: Modelo
pt: Modelo
ta: மாதிரியுரு

# doeAnalysis|
source: Components
es: Componentes
gl: Compoñentes
nl: Componenten
pt: Componentes
ta: கூறுகள்

# doeFactorial|
source: Level %1
es: Nivel %1
gl: Nivel %1
nl: Niveau %1
pt: Nível %1
ta: நிலை %1

# doeFactorial|
source: Design Table
es: Diseñar Tabla
gl: Deseñar Táboa
nl: Ontwerptabel
pt: Tabela de Delineamento
ta: வடிவமைப்பு அட்டவணை

# doeFactorial|
source: Runs
es: Ejecuciones
gl: Execucións
nl: Series
pt: Execuções
ta: ரன்கள்

# doeFactorial|
source: Design
es: Diseño
gl: Deseño
nl: Ontwerp
pt: Delineamento
ta: வடிவமைப்பு

# doeFactorial|
source: debug selected row
es: Depurar la fila elegida
gl: Depurar a fila escollida
nl: debug geselecteerde rij
pt: depurar linha selecionada
ta: பிழைத்திருத்தம் தேர்ந்தெடுக்கப்பட்ட வரிசை

# doeFactorial|
source: debug selected col
es: Depurar la columna elegida
gl: Depurar a columna escollida
nl: debug geselecteerde col
pt: depurar coluna selecionada
ta: பிழைத்திருத்தம் தேர்ந்தெடுக்கப்பட்ட கோல்

# doeFactorial|
source: Alias structure
es: Estructura de alias
gl: Estrutura de alcumes
nl: Alias structuur
pt: Estrutura de alias
ta: மாற்றுப்பெயர் அமைப்பு

# doeFactorial|
source: Centre points per block
es: Centrar puntos por bloque
gl: Centrar puntos por bloque
nl: Middenpunten per blok
pt: Pontos centrais por bloco
ta: ஒரு தொகுதிக்கு மைய புள்ளிகள்

# doeFactorial|
source: Replications
es: Réplicas
gl: Réplicas
nl: Replicaties
pt: Replicações
ta: பிரதி

# doeFactorial|
source: Repetitions
es: Repeticiones
gl: Repeticións
nl: Herhalingen
pt: Repetições
ta: மறுபடியும் மறுபடியும்

# doeFull|
source: Number of replications
es: Número de réplicas
gl: Número de réplicas
nl: Aantal replicaties
pt: Número de replicações
ta: பிரதிகளின் எண்ணிக்கை

# doeFull|
source: Repeats only
es: Solo repeticiones
gl: Só repeticións
nl: Alleen repeats
pt: Repetições apenas
ta: மீண்டும் மீண்டும்

# doeFull|
source: Display selected design
es: Presentar el diseño elegido
gl: Presentar o deseño elixido
nl: Toon geselecteerd ontwerp
pt: Exibir o delineamento selecionado
ta: தேர்ந்தெடுக்கப்பட்ட வடிவமைப்பைக் காண்பி

# doeAnalysis|
source: Response
es: Respuesta
gl: Resposta
nl: Respons
pt: Resposta
ta: பதில்

# doeAnalysis|
source: Define by highest order interaction term
es: Definir según el término de interacción de mayor orden
gl: Definir segundo o temo de interacción de maior orde
nl: Definieer door interactieterm van de hoogste orde
pt: Definir pelo termo de interação de ordem mais alta
ta: மிக உயர்ந்த வரிசை தொடர்பு காலத்தால் வரையறுக்கவும்

# doeAnalysis|
source: Highest order interaction term
es: Término de interacción de mayor orden
gl: Temo de interacción de maior orde
nl: Hoogste orde interactieterm
pt: Termo de interação de ordem mais alta
ta: மிக உயர்ந்த வரிசை தொடர்பு காலம்

# doeAnalysis|
source: Residuals Plots
es: Gráficos de Errores
gl: Gráficas dos Erros
nl: Residuen Figuren
pt: Gráficos de Resíduos
ta: மீதமுள்ள அடுக்கு

# doeAnalysis|
source: Normal probability plot
es: Gráfico de probabilidad Normal
gl: Gráfica de probabilidade Normal
nl: Normale kansfiguur
pt: Gráfico de probabilidade normal
ta: சாதாரண நிகழ்தகவு சூழ்ச்சி

# doeAnalysis|
source: Histogram
es: Histograma
gl: Histograma
pt: Histograma
ta: செவ்வகப்படம்

# doeAnalysis|
source: Residuals vs. fitted values
es: Errores vs. Valores ajustados
gl: Erros vs. Valores axustados
nl: Residuen vs. gepaste waardes
pt: Resíduos vs. valores ajustados
ta: எச்சங்கள் எதிராக பொருத்தப்பட்ட மதிப்புகள்

# doeAnalysis|
source: Residuals vs. run order
es: Errores vs. Orden de ejecución
gl: Erros vs. Orde de execución
nl: Residuen vs. serie volgorde
pt: Resíduos vs. ordem de execução
ta: எச்சங்கள் எதிராக ரன் ஆர்டர்

# doeAnalysis|
source: Other Plots
es: Otros Gráficos
gl: Outras Gráficas
nl: Overige Figuren
pt: Outros Gráficos
ta: பிற அடுக்குகள்

# doeAnalysis|
source: Design type
es: Tipo de diseño
gl: Tipo de deseño
nl: Ontwerptype
pt: Tipo de delineamento
ta: வடிவமைப்பு வகை

# doeAnalysis|
source: Factorial design
es: Diseño factorial
gl: Deseño factorial
nl: Factoriaal ontwerp
pt: Delineamento fatorial
ta: காரணியாலான வடிவமைப்பு

# doeAnalysis|
source: Response surface design
es: Diseño de la superficie de respuesta
gl: Deseño da superficie de resposta
nl: Response surface-ontwerp
pt: Delineamento de superfície de resposta
ta: மறுமொழி மேற்பரப்பு வடிவமைப்பு

# doeAnalysis|
source: Select predefined model
es: Seleccione un modelo predefinido
gl: Escolle un modelo predefinido
nl: Selecteer vooraf gedefinieerd model
pt: Selecionar modelo pré-definido
ta: முன் வரையறுக்கப்பட்ட மாதிரியைத் தேர்ந்தெடுக்கவும்

# doeAnalysis|
source: Include following terms
es: Incluir los siguientes términos
gl: Incluír os seguintes termos
nl: Neem de volgende termen op
pt: Incluir os termos seguintes
ta: பின்வரும் விதிமுறைகளைச் சேர்க்கவும்

# doeAnalysis|
source: Linear and interaction terms
es: Términos lineales y de interacción
gl: Termos lineais e de interacción
nl: Lineaire en interactietermen
pt: Termos lineares e de interação
ta: நேரியல் மற்றும் தொடர்பு விதிமுறைகள்

# doeAnalysis|
source: Linear and squared terms
es: Términos lineales y al cuadrado
gl: Termos lineais e ao cadrado
nl: Lineaire en kwadratische termen
pt: Termos lineares e quadráticos
ta: நேரியல் மற்றும் சதுர விதிமுறைகள்

# doeAnalysis|
source: Full quadratic
es: Cuadrática total
gl: Cuadrática completa
nl: Volledig kwadratisch
pt: Quadrático completo
ta: முழு இருபடி

# doeAnalysis|
source: Show regression equation
es: Mostrar la ecuación de la regresión
gl: Amosar a ecuación da regresión
nl: Toon regressievergelijking
pt: Mostrar equação de regressão
ta: பின்னடைவு சமன்பாட்டைக் காட்டு

# doeAnalysis|
source: Plots
es: Gráficos
gl: Gráficas
nl: Figuren
pt: Gráficos
ta: அடுக்கு

# doeAnalysis|
source: Contour/surface plots
es: Gráficos de superficie/contorno
gl: Gráficas de superficie/contorno
nl: Contour/oppervlakte figuren
pt: Gráficos de contorno/superfície
ta: விளிம்பு/மேற்பரப்பு அடுக்கு

# doeAnalysis|
source: Plot type
es: Tipo de gráfico
gl: Tipo de gráfica
nl: Figuur type
pt: Tipo de gráfico
ta: சூழ்ச்சி வகை

# doeAnalysis|
source: Contour plot
es: Gráfico de contorno
gl: Gráfica de contorno
nl: Contour figuur
pt: Gráfico de contorno
ta: விளிம்பு சூழ்ச்சி

# doeAnalysis|
source: Surface plot
es: Gráfico de superficie
gl: Gráfica de superficie
nl: Oppervlakte figuur
pt: Gráfico de superfície
ta: மேற்பரப்பு சூழ்ச்சி

# doeAnalysis|
source: Plotting variables
es: Variables de la representación
gl: Variables da representación
nl: Te tekenen variabelen
pt: Variáveis do gráfico
ta: சூழ்ச்சி மாறிகள்

# doeAnalysis|
source: Contour/surface plot options
es: Opciones del gráfico de superficie/contorno
gl: Opcións da gráfica de superficie/contorno
nl: Contour/oppervlakte figuur opties
pt: Opções do gráfico de contorno/superfície
ta: விளிம்பு/மேற்பரப்பு சூழ்ச்சி விருப்பங்கள்

# doeAnalysis|
source: Show legend next to graph
es: Mostrar la leyenda al lado del gráfico
gl: Amosar a lenda a carón da gráfica
nl: Toon legenda naast figuur
pt: Mostrar legenda próxima ao gráfico
ta: வரைபடத்திற்கு அடுத்ததாக புராணக்கதைகளைக் காட்டு

# doeAnalysis|
source: Divide response surface into N parts
es: Dividir la superficie de respuesta en N partes
gl: Dividir a superficie de resposta en N partes
nl: Verdeel het responsoppervlak in N delen
pt: Dividir a superfície de resposta em N partes
ta: மறுமொழி மேற்பரப்பை n பகுதிகளாகப் பிரிக்கவும்

# doeAnalysis|
source: Rotating angle (vertical plane)
es: Ángulo de rotación (plano vertical)
gl: Ángulo de rotación (plano vertical)
nl: Rotatiehoek (verticaal vlak)
pt: Ângulo de rotação (plano vertical)
ta: சுழலும் கோணம் (செங்குத்து விமானம்)

# doeAnalysis|
source: Rotating angle (horizontal plane)
es: Ángulo de rotación (plano horizontal)
gl: Ángulo de rotación (plano horizontal)
nl: Rotatiehoek (horizontaal vlak)
pt: Ângulo de rotação (plano horizontal)
ta: சுழலும் கோணம் (கிடைமட்ட விமானம்)

# variablesChartsSubgroups|
source: Specify subgroups
es: Especificar subgrupos
gl: Especificar subgrupos
nl: Subgroepen specificeren
pt: Especificar subgrupos
ta: துணைக்குழுக்களைக் குறிப்பிடவும்

# variablesChartsSubgroups|
source: Through grouping variable
es: Mediante la variable de agrupación
gl: Mediante a variable de agrupamento
nl: Door de groepsvariabele
pt: Através do agrupamento variável
ta: தொகுத்தல் மாறி மூலம்

# variablesChartsIndividuals|
source: Show report
es: Mostrar informe
gl: Amosar informe
nl: Toon rapport
pt: Mostrar relatório
ta: அறிக்கையைக் காட்டு

# variablesChartsIndividuals|
source: Show report metadata
es: Mostrar los metadatos del informe
gl: Amosar os metadatos do informe
nl: Toon metadata voor rapport
pt: Mostrar metadados do relatório
ta: அறிக்கை மெட்டாடேட்டாவைக் காட்டு

# variablesChartsIndividuals|
source: Select Report Components
es: Escoger los elementos del Informe
gl: Escoller as compoñentes do Informe
nl: Selecteer Rapport Componenten
pt: Selecionar Componentes do Relatório
ta: அறிக்கை கூறுகளைத் தேர்ந்தெடுக்கவும்

# variablesChartsIndividuals|
source: Show X-mR chart
es: Mostrar el gráfico X-mR
gl: Amosar a gráfica X-mR
nl: Toon X-mR figuur
pt: Mostrar gráfico X-mR
ta: எக்ச்-எம்ஆர் விளக்கப்படத்தைக் காட்டு

# variablesChartsIndividuals|
source: Show autocorrelation chart
es: Mostrar el gráfico de Autocorrelación
gl: Amosar a gráfica de Autocorrelación
nl: Toon autocorrelatie figuur
pt: Mostrar gráfico de autocorrelação
ta: தன்னியக்க தொடர்பு விளக்கப்படத்தைக் காட்டு

# attributesCharts|
source: Laney p'(p-prime) chart
es: Gráfico p'(p-prima) de Laney
gl: Gráfica p'(p-prima) de Laney
pt: Gráfico p de Laney (p-prime)
ta: லானி பி '(பி-பிரைம்) விளக்கப்படம்

# attributesCharts|
source: Laney u'(u-prime) chart
es: Gráfico u'(u-prima) de Laney
gl: Gráfica u'(u-prima) de Laney
pt: Gráfico u de Laney (u-prime)
ta: லானி யு '(யு-பிரைம்) விளக்கப்படம்

# msaAttribute|
source: Operator
es: Operador
gl: Operador
pt: Operador
ta: ஆபரேட்டர்

# msaAttribute|
source: Part
es: Parte
gl: Parte
pt: Peça
ta: பகுதி

# msaGaugeRR|
source: Operator
es: Operador
gl: Operador
pt: Operador
ta: ஆபரேட்டர்

# msaGaugeRR|
source: Part
es: Parte
gl: Parte
pt: Peça
ta: பகுதி

# msaGaugeRR|
source: Show Report
es: Mostrar informe
gl: Amosar informe
pt: Mostrar Relatório
ta: அறிக்கையைக் காட்டு

# msaTestRetest|
source: Part
es: Parte
gl: Parte
pt: Peça
ta: பகுதி

# msaTestRetest|
source: Measurement
es: Medida
gl: Medida
pt: Medição
ta: அளவீட்டு

# msaTestRetest|
source: Scatter plot measurement
es: Medida del gráfico de dispersión
gl: Medida da gráfica de dispersión
pt: Medição do gráfico de dispersão
ta: சிதறல் சூழ்ச்சி அளவீட்டு

# msaTestRetest|
source: Fit line
es: Línea de ajuste
gl: Liña de axuste
pt: Linha de ajuste
ta: பொருத்தம் வரி

# msaTestRetest|
source: Display all measurements
es: Mostrar todas las medidas
gl: Amosar tódalas medidas
pt: Mostrar todas as medições
ta: அனைத்து அளவீடுகளையும் காண்பி

# msaTestRetest|
source: Traffic light chart
es: Gráfico de semáforo
gl: Gráfica de semáforo
pt: Gráfico semáforo
ta: போக்குவரத்து ஒளி விளக்கப்படம்

# processCapabilityStudies|
source: Subgroup
es: Subgrupo
gl: Subgrupo
pt: Subgrupo
ta: துணைக்குழு

# processCapabilityStudies|
source: Title
es: Título
gl: Título
pt: Título
ta: தலைப்பு

# processCapabilityStudies|
source: Reported by
es: Informado por
gl: Informado por
pt: Relatado por
ta: அறிவித்தது

# variablesChartsIndividuals|
source: Stage
es: Etapa
gl: Etapa
pt: Etapa
ta: மேடை

# variablesChartsSubgroups|
source: Subgroup size
es: Tamaño del subgrupo
gl: Tamaño do subgrupo
pt: Tamanho de subgrupo
ta: துணைக்குழு அளவு

# variablesChartsSubgroups|
source: Stages
es: Etapas
gl: Etapas
pt: Etapas
ta: நிலைகள்

# variablesChartsSubgroups|
source: Unequal subgroup sizes
es: Tamaños de subgrupos desiguales
gl: Tamaños de subgrupos desiguais
pt: Tamanhos desiguais de subgrupos
ta: சமமற்ற துணைக்குழு அளவுகள்

# variablesChartsSubgroups|
source: Use actual sizes
es: Utilizar tamaños vigentes
gl: Utilizar os tamaños vixentes
pt: Use tamanhos reais
ta: உண்மையான அளவுகளைப் பயன்படுத்துங்கள்

# variablesChartsSubgroups|
source: Use fixed subgroup size
es: Utilizar un tamaño fijo de subgrupo
gl: Utilizar o tamaño de subgrupo fixo
pt: Usar tamanho de subgrupo fixo
ta: நிலையான துணைக்குழு அளவைப் பயன்படுத்தவும்

# variablesChartsSubgroups|
source: Advanced Options
es: Opciones avanzadas
gl: Opcións Avanzadas
pt: Opções Avançadas
ta: மேம்பட்ட விருப்பங்கள்

# attributesCharts|
source: Timestamp (optional)
es: Marca temporal (opcional)
gl: Marca temporal (opcional)
pt: Carimbo de data/hora (opcional)
ta: நேர முத்திரை (விரும்பினால்)

# attributesCharts|
source: Show report metadata
es: Mostrar los metadatos del informe
gl: Amosar os metadatos do informe
pt: Mostrar metadados do relatório
ta: அறிக்கை மெட்டாடேட்டாவைக் காட்டு

# attributesCharts|
source: Report for Attribute Control Charts
es: Informe de los Gráficos de control de atributos
gl: Informe das Gráficas de control de atributos
pt: Relatório para Gráficos de Controle de Atributos
ta: பண்புக்கூறு கட்டுப்பாட்டு விளக்கப்படங்களுக்கான அறிக்கை

# attributesCharts|
source: Performed by
es: Realizado por
gl: Realizado por
pt: Executado por
ta: நிகழ்த்தப்பட்டது

# attributesCharts|
source: Analyst
es: Analista
gl: Analista
pt: Analista
ta: ஆய்வாளர்

# msaGaugeRR|
source: Gauge r&R Report
es: Informe de calibre r&R
gl: Informe de calibre r&R
pt: Relatório de Medição r&R
ta: பாதை ஆர் & ஆர் அறிக்கை

# msaGaugeRR|
source: Part name
es: Nombre de la parte
gl: Nome da parte
pt: Nome da peça
ta: பகுதி பெயர்

# msaGaugeRR|
source: Characteristic
es: Característica
gl: Característica
pt: Característica
ta: சிறப்பியல்பு

# msaGaugeRR|
source: Gauge number
es: Número de calibre
gl: Número de calibre
pt: Número do medidor
ta: பாதை எண்

# msaGaugeRR|
source: Number
es: Número
gl: Número
pt: Número
ta: எண்

# msaGaugeRR|
source: Tolerance
es: Tolerancia
gl: Tolerancia
pt: Tolerância
ta: பொறுமை

# msaGaugeRR|
source: Location
es: Posición
gl: Posición
pt: Localização
ta: இடம்

# msaGaugeRR|
source: Performed by
es: Realizado por
gl: Realizado por
pt: Executado por
ta: நிகழ்த்தப்பட்டது

# msaGaugeRR|
source: Analyst
es: Analista
gl: Analista
pt: Analista
ta: ஆய்வாளர்

# msaGaugeRRnonrep|
source: Part name
es: Nombre de la parte
gl: Nome da parte
pt: Nome da peça
ta: பகுதி பெயர்

# msaGaugeRRnonrep|
source: Characteristic
es: Característica
gl: Característica
pt: Característica
ta: சிறப்பியல்பு

# msaGaugeRRnonrep|
source: Gauge number
es: Número de calibre
gl: Número de calibre
pt: Número do medidor
ta: பாதை எண்

# msaGaugeRRnonrep|
source: Number
es: Número
gl: Número
pt: Número
ta: எண்

# msaGaugeRRnonrep|
source: Location
es: Posición
gl: Posición
pt: Localização
ta: இடம்

# msaGaugeRRnonrep|
source: Performed by
es: Realizado por
gl: Realizado por
pt: Executado por
ta: நிகழ்த்தப்பட்டது

# msaGaugeRRnonrep|
source: Analyst
es: Analista
gl: Analista
pt: Analista
ta: ஆய்வாளர்

# processCapabilityStudies|
source: Stages
es: Etapas
gl: Etapas
pt: Etapas
ta: நிலைகள்

# processCapabilityStudies|
source: Timestamp (optional)
es: Marca temporal (opcional)
gl: Marca temporal (opcional)
pt: Carimbo de data/hora (opcional)
ta: நேர முத்திரை (விரும்பினால்)
