Repository: jasp-stats/jaspQualityControl
Catalog: po/QML-*.po
Languages: es, gl, nl, pt, ta

# Description|
source: Quality Control
es: Control de Calidad
gl: Control de Calidade
nl: Kwaliteitsbewaking
pt: Controle de Qualidade
ta: தரக் கட்டுப்பாடு

# Description|
source: Measurement Systems Analysis
es: Análisis de Sistemas de Medida
gl: Análise de Sistemas de Medición
nl: Meetsystemen Analyse
pt: Análise do Sistema de Medição
ta: அளவீட்டு முறைகள் பகுப்பாய்வு

# Description|
source: Attributes Agreement Analysis
es: Análisis de Concordancia de Atributos
gl: Análise de Concordancia de Atributos
nl: Attributen overeenkomst analyse
pt: Análise de Concordância de Atributos
ta: ஒப்பந்த பகுப்பாய்வு பகுப்பாய்வு

# Description|
source: Control Charts
es: Gráficos de Control
gl: Gráficas de control
nl: Controlekaarten
pt: Cartas de Controle
ta: கட்டுப்பாட்டு விளக்கப்படங்கள்

# doeFactorial|
source: Name
es: Nombre
gl: Nome
nl: Naam
pt: Nome
ta: பெயர்

# doeFactorial|
source: 2-level split-plot (hard-to-change factors)
es: Gráfico en divisiones de 2 niveles (factores difíciles de cambiar)
gl: Gráfica en divisións de 2 niveis (factores difíciles de trocar)
nl: 2-level split-plot (moeilijk-te-veranderen factoren)
pt: Parcela dividida em 2 níveis (fatores difíceis de alterar)
ta: 2-நிலை பிளவு-சதி (மாற்ற-மாற்ற காரணிகள்)

# doeFactorial|
source: Number of hard-to-change factors
es: Número de factores difíciles de cambiar
gl: Número de factores difíciles de trocar
nl: Aantal moeilijk-te-veranderen factoren
pt: Número de fatores difíceis de serem alterados
ta: மாற்ற-மாற்ற காரணிகளின் எண்ணிக்கை

# doeFactorial|
source: Resolution
es: Resolución
gl: Resolución
nl: Resolutie
pt: Resolução
ta: பகுத்தல்

# msaAttribute|
source: Standard
es: Estándar
gl: Típico
nl: Standaard
pt: Padrão
ta: தரநிலை

# msaAttribute|
source: Tables
es: Tablas
gl: Táboas
nl: Tabellen
pt: Tabelas
ta: அட்டவணைகள்

# msaGaugeLinearity|
source: Parts
es: Partes
gl: Partes
nl: Onderdelen
pt: Partes
ta: பாகங்கள்

# msaGaugeLinearity|
source: Standard
es: Estándar
gl: Típico
nl: Standaard
pt: Padrão
ta: தரநிலை

# msaGaugeLinearity|
source: Analysis Options
es: Opciones de Análisis
gl: Opcións da Análise
nl: Analyse opties
pt: Opções de Análise
ta: பகுப்பாய்வு விருப்பங்கள்

# msaGaugeLinearity|
source: Plots
es: Gráficos
gl: Gráficas
nl: Grafieken
pt: Gráficos
ta: அடுக்கு

# msaGaugeRR|
source: Measurements
es: Medidas
gl: Medidas
nl: Metingen
pt: Medições
ta: அளவீடுகள்

# msaGaugeRR|
source: Std. Deviation
es: Desviación Típica
gl: Desvío Padrón
nl: Std. Deviatie
pt: Desvio Pad.
ta: Std. விலகல்

# msaGaugeRR|
source: Percent
es: Por ciento
gl: Por cento
nl: Percentage
pt: Percentual
ta: விழுக்காடு

# msaGaugeRR|
source: Plots
es: Gráficos
gl: Gráficas
nl: Grafieken
pt: Gráficos
ta: அடுக்கு

# msaType1Gauge|
source: Plots
es: Gráficos
gl: Gráficas
nl: Grafieken
pt: Graficos
ta: அடுக்கு

# msaType1Gauge|
source: Histogram
es: Histograma
gl: Histograma
pt: Histograma
ta: செவ்வகப்படம்

# processCapabilityStudies|
source: Measurements
es: Medidas
gl: Medidas
nl: Metingen
pt: Medidas
ta: அளவீடுகள்

# processCapabilityStudies|
source: Lower specification limit
es: Límite inferior de especificación
gl: Límite inferior de especificación
nl: Onderste specificatielimiet
pt: Limite de Especificação Inferior
ta: குறைந்த விவரக்குறிப்பு வரம்பு

# processCapabilityStudies|
source: Target value
es: Valor objetivo
gl: Valor obxectivo
nl: Doelwaarde
pt: Valor alvo
ta: இலக்கு மதிப்பு

# processCapabilityStudies|
source: Upper specification limit
es: Límite superior de especificación
gl: Límite superior de especificación
nl: Bovenste specificatielimiet
pt: Limite de Especificação Superior
ta: மேல் விவரக்குறிப்பு வரம்பு

# processCapabilityStudies|
source: Specify a distribution
es: Especificar una distribución
gl: Especificar unha distribución
nl: Specificeer een verdeling
pt: Especifique uma distribuição
ta: ஒரு விநியோகத்தைக் குறிப்பிடவும்

# processCapabilityStudies|
source: Median Rank (Benard)
es: Rango Mediano (Benard)
gl: Rango Mediano (Benard)
nl: Mediaanrang (Benard)
pt: Ranque Mediano (Benard)
ta: சராசரி தரவரிசை (பெனார்ட்)

# processCapabilityStudies|
source: Mean Rank (Herd-Johnson)
es: Rango Mediano (Herd-Johnson)
gl: Rango Medio (Herd-Johnson)
nl: Mediaanrang (Herd-Johnson)
pt: Ranque Médio (Herd-Johnson)
ta: சராசரி தரவரிசை (எர்ட்-சான்சன்)

# processCapabilityStudies|
source: Modified Kaplan-Meier (Hazen)
es: Kaplan-Meier modificado (Hazen)
gl: Kaplan-Meier modificado (Hazen)
nl: Aangepaste Kaplan-Meier (Hazen)
pt: Kaplan-Meier Modificado (Hazen)
ta: மாற்றியமைக்கப்பட்ட கபிலன்-மியர் (ஏசன்)

# Description|
source: Variables Charts for Subgroups
es: Gráficos de Variables para Subgrupos
gl: Gráficas de Variables para Subgrupos
nl: Variabelen Grafieken voor Subgroepen
pt: Gráficos de Variáveis para Subgrupos
ta: துணைக்குழுக்களுக்கான மாறிகள் விளக்கப்படங்கள்

# Description|
source: Time Weighted Charts
es: Gráficos de Tiempo Ponderado
gl: Gráficas de Tempo Ponderado
nl: Tijdgewogen grafieken
pt: Gráficos de Tempo Ponderado
ta: நேர எடையுள்ள விளக்கப்படங்கள்

# attributesCharts|
source: Defectives/Defects
es: Defectuosos/Defectos
gl: Defectuosos/Defectos
nl: Defecten
pt: Defeituosos/Defeitos
ta: குறைபாடுகள்/குறைபாடுகள்

# attributesCharts|
source: Charts for Attributes
es: Gráficos para Atributos
gl: Gráficas para Atributos
nl: Grafieken voor attributen
pt: Cartas para Atributos
ta: பண்புகளுக்கான விளக்கப்படங்கள்

# attributesCharts|
source: Defectives
es: Defectuosos
gl: Defectuosos
nl: Defecten
pt: Defeituosos
ta: குறைபாடுகள்

# attributesCharts|
source: np chart
es: Gráfico NP
gl: Gráfica NP
nl: np grafiek
pt: Gráfico NP
ta: NP விளக்கப்படம்

# attributesCharts|
source: p chart
es: Gráfico P
gl: Gráfica P
nl: p grafiek
pt: Carta P
ta: பி விளக்கப்படம்

# attributesCharts|
source: Defects
es: Defectos
gl: Defectos
nl: Defecten
pt: Defeitos
ta: குறைபாடுகள்

# attributesCharts|
source: c chart
es: Gráfico C
gl: Gráfica C
nl: c grafiek
pt: Carta C
ta: சி விளக்கப்படம்

# attributesCharts|
source: u chart
es: Gráfico U
gl: Gráfica U
nl: u grafiek
pt: Carta U
ta: யு விளக்கப்படம்

# msaAttribute|
source: Kendall's tau
es: Tau de Kendall
gl: Tau de Kendall
pt: tau de Kendall
ta: கெண்டலின் த அயு

# msaGaugeLinearity|
source: Linearity table
es: Tabla de linealidad
gl: Táboa de linearidade
nl: Lineariteitstabel
pt: Tabela de linearidade
ta: நேரியல் அட்டவணை

# msaGaugeLinearity|
source: Bias table
es: Tabla de sesgos
gl: Táboa de nesgos
nl: Bias tabel
pt: Tabela de viés
ta: சார்பு அட்டவணை

# msaGaugeLinearity|
source: Linearity and bias graph
es: Gráfico de linealidad y sesgos
gl: Gráfica de linearidade e nesgos
nl: Lineariteit en bias grafiek
pt: Gráfico de Viés e Linearidade
ta: நேரியல் மற்றும் சார்பு வரைபடம்

# msaGaugeLinearity|
source: Percent process variation graph
es: Gráfico de variación de proceso porcentual
gl: Gráfica de variación de proceso porcentual
nl: Procentuele procesvariatiegrafiek
pt: Gráfico percentual de variação do processo
ta: விழுக்காடு செயல்முறை மாறுபாடு வரைபடம்

# msaGaugeRR|
source: Scatter plots operators
es: Operadores de gráficos de dispersión
gl: Operadores de gráficas de dispersión
nl: Spreidingsplots operators
pt: Operadores de gráficos de dispersão
ta: சிதறல் அடுக்கு ஆபரேட்டர்கள்

# msaGaugeRR|
source: Fit line
es: Línea de ajuste
gl: Liña de axuste
nl: Fit lijn
pt: Linha de ajuste
ta: பொருத்தம் வரி

# msaGaugeRR|
source: Show origin line
es: Mostrar la línea del origen
gl: Amosar a liña da orixe
nl: Toon oorsprong lijn
pt: Mostrar linha de origem
ta: மூல வரியைக் காட்டு

# msaGaugeRR|
source: Display all measurements
es: Mostrar todas las medidas
gl: Amosar tódalas medidas
nl: Toon alle metingen
pt: Mostra todas as medições
ta: அனைத்து அளவீடுகளையும் காண்பி

# msaGaugeRRnonrep|
source: Operators
es: Operadores
gl: Operadores
pt: Operadores
ta: ஆபரேட்டர்கள்

# msaGaugeRRnonrep|
source: Parts
es: Partes
gl: Partes
nl: Onderdelen
pt: Partes
ta: பாகங்கள்

# msaGaugeRRnonrep|
source: Measurements
es: Medidas
gl: Medidas
nl: Metingen
pt: Medidas
ta: அளவீடுகள்

# msaGaugeRRnonrep|
source: Percent
es: Por ciento
gl: Por cento
nl: Percentage
pt: Percentual
ta: விழுக்காடு

# msaGaugeRRnonrep|
source: Graph variation components
es: Dibujar componentes de variación
gl: Debuxar as compoñentes da variación
nl: Grafiek variatie componenten
pt: Componentes de variação do gráfico
ta: வரைபட மாறுபாடு கூறுகள்

# msaGaugeRRnonrep|
source: Plots
es: Gráficos
gl: Gráficas
nl: Grafieken
pt: Gráficos
ta: அடுக்கு

# msaGaugeRRnonrep|
source: Display all measurements
es: Mostrar todas las medidas
gl: Amosar tódalas medidas
nl: Toon alle metingen
pt: Mostra todas as medições
ta: அனைத்து அளவீடுகளையும் காண்பி

# msaType1Gauge|
source: Run chart
es: Ejecutar gráfico
gl: Executar gráfica
nl: Ren grafiek
pt: Executar gráfico
ta: விளக்கப்படம் இயக்கவும்

# msaType1Gauge|
source: Display individual measurements
es: Mostrar las medidas individuales
gl: Amosar as medidas individuais
nl: Toon individuele metingen
pt: Exibir medições individuais
ta: தனிப்பட்ட அளவீடுகளைக் காண்பி

# msaType1Gauge|
source: Confidence interval for bias
es: Intervalos de confianza para el sesgo
gl: Intervalos de confianza para o nesgo
nl: Betrouwbaarheidsinterval voor bias
pt: Intervalo de confiança para viés
ta: சார்புக்கான நம்பிக்கை இடைவெளி

# msaType1Gauge|
source: Bin width type
es: Tipo de ancho de barra
gl: Tipo de ancho da barra
nl: Bakbreedte type
pt: Tipo de largura de barra
ta: பின் அகலம் வகை

# msaType1Gauge|
source: Number of bins
es: Número de barras
gl: Número de barras
nl: Aantal bakken
pt: Número de barras
ta: தொட்டிகளின் எண்ணிக்கை

# msaType1Gauge|
source: Display mean
es: Mostrar la media
gl: Amosar a media
nl: Toon gemiddelde
pt: Exibir média
ta: காட்சி சராசரி

# msaType1Gauge|
source: Confidence interval for mean
es: Intervalo de confianza para la media
gl: Intervalo de confianza para a media
nl: Betrouwbaarheidsinterval voor het gemiddelde
pt: Intervalo de confiança para média
ta: சராசரிக்கு நம்பிக்கை இடைவெளி

# msaType1Gauge|
source: Display reference value
es: Mostrar el valor de referencia
gl: Amosar o valor de referencia
nl: Toon referentie waarde
pt: Exibir valor de referência
ta: குறிப்பு மதிப்பைக் காண்பி

# processCapabilityStudies|
source: Number of bins
es: Número de barras
gl: Número de barras
nl: Aantal bakken
pt: Número de barras
ta: தொட்டிகளின் எண்ணிக்கை

# timeWeightedCharts|
source: Measurements
es: Medidas
gl: Medidas
nl: Metingen
pt: Medições
ta: அளவீடுகள்

# timeWeightedCharts|
source: Cumulative sum chart
es: Diagrama de suma acumulada
gl: Gráfica da suma acumulada
nl: Cumulatieve som grafiek
pt: Gráficos de somas cumulativas
ta: ஒட்டுமொத்த தொகை விளக்கப்படம்

# timeWeightedCharts|
source: Exponentially weighted moving average chart
es: Diagrama de media móvil ponderada exponencialmente
gl: Diagrama de media móbil ponderada exponencialmente
nl: Exponentieel gewogen voortschrijdend gemiddelde grafiek
pt: Gráfico de média móvel ponderada exponencialmente
ta: அதிவேகமாக எடையுள்ள நகரும் சராசரி விளக்கப்படம்

# variablesChartsSubgroups|
source: X-bar & R
es: Barras X & R
gl: Barras X & R
pt: X-barra & R
ta: எக்ச்-பார் & ஆர்

# variablesChartsSubgroups|
source: Warning limits
es: Límites de advertencia
gl: Límites de advertencia
nl: Waarschuwingslimieten
pt: Limites de alerta
ta: எச்சரிக்கை வரம்புகள்

# variablesChartsSubgroups|
source: X-bar & s
es: Barras X & s
gl: Barras X & s
pt: X-barra & S
ta: எக்ச்-பார் & எச்

# Description|
source: Process Capability Study
es: Estudio de Capacidad de Proceso
gl: Estudo de Capacidade de Proceso
nl: Proces Capaciteitenstudie
pt: Estudo de Capacidade de Processo
ta: செயல்முறை திறன் ஆய்வு

# attributesCharts|
source: X-mR chart
es: Gráfico X-mR
gl: Gráfica X-mR
nl: X-mR grafiek
pt: Gráfico X-mR
ta: எக்ச்-எம்ஆர் விளக்கப்படம்

# msaGaugeRR|
source: Data format
es: Formato de datos
gl: Formato de datos
nl: Gegevensopmaak
pt: Formato dos dados
ta: தரவு வடிவம்

# msaGaugeRR|
source: Measurement
es: Medida
gl: Medida
nl: Meting
pt: Medição
ta: அளவீட்டு

# msaGaugeRR|
source: Name
es: Nombre
gl: Nome
nl: Naam
pt: Nome
ta: பெயர்

# msaGaugeRR|
source: Date
es: Fecha
gl: Data
nl: Datum
pt: Data
ta: திகதி

# processCapabilityStudies|
source: Data format
es: Formato de datos
gl: Formato de datos
pt: Formato dos dados
ta: தரவு வடிவம்

# processCapabilityStudies|
source: Process capability plot
es: Gráfico de capacidades de proceso
gl: Gráfica de capacidades do proceso
nl: Proces capaciteit grafiek
pt: Gráfico de capacidade de processo
ta: செயல்முறை திறன் சூழ்ச்சி

# processCapabilityStudies|
source: Process capability tables
es: Tablas de capacidades de proceso
gl: Táboas de capacidades de proceso
nl: Proces capaciteit tabellen
pt: Tabelas de capacidade de processo
ta: செயல்முறை திறன் அட்டவணைகள்

# processCapabilityStudies|
source: Confidence intervals
es: Intervalos de confianza
gl: Intervalos de confianza
nl: Betrouwbaarheidsintervallen
pt: Intervalos de Confiança
ta: நம்பிக்கை இடைவெளிகள்

# processCapabilityStudies|
source: Histogram
es: Histograma
gl: Histograma
pt: Histograma
ta: செவ்வகப்படம்

# processCapabilityStudies|
source: Probability table and plot
es: Tabla y gráfico de probabilidades
gl: Táboa e gráfica de probabilidades
nl: Kanstabel en grafiek
pt: Tabela e gráfico de probabilidade
ta: நிகழ்தகவு அட்டவணை மற்றும் சூழ்ச்சி

# processCapabilityStudies|
source: Process Capability Report
es: Informe de Capacidad de Proceso
gl: Informe de capacidade do proceso
nl: Proces Capaciteit Rapport
pt: Relatório de Capacidade do Processo
ta: செயல்முறை திறன் அறிக்கை

# processCapabilityStudies|
source: Measurement
es: Medida
gl: Medida
nl: Meting
pt: Medição
ta: அளவீட்டு

# processCapabilityStudies|
source: Name
es: Nombre
gl: Nome
nl: Naam
pt: Nome
ta: பெயர்

# processCapabilityStudies|
source: Date
es: Fecha
gl: Data
nl: Datum
pt: Data
ta: திகதி

# processCapabilityStudies|
source: Show Report
es: Mostrar informe
gl: Amosar informe
nl: Toon rapport
pt: Mostrar relatório
ta: அறிக்கையைக் காட்டு

# variablesChartsIndividuals|
source: Variables Chart for Individuals
es: Gráfico de Variables para Individuos
gl: Gráfica de Variables para Individuos
nl: Variabelen Grafieken voor Individuen
pt: Gráfico de Variáveis para Indivíduos
ta: தனிநபர்களுக்கான மாறிகள் விளக்கப்படம்

# variablesChartsIndividuals|
source: X-mR chart
es: Gráfico X-mR
gl: Gráfica X-mR
nl: X-mR grafiek
pt: Gráfico X-mR
ta: எக்ச்-எம்ஆர் விளக்கப்படம்

# Description|
source: Variables Charts for Individuals
es: Gráficos de Variables para Individuos
gl: Gráficas de Variables para Individuos
nl: Variabelen Grafieken voor Individuen
pt: Gráficos de Variáveis para Indivíduos
ta: தனிநபர்களுக்கான மாறிகள் விளக்கப்படங்கள்

# Description|
source: Probability of Detection
es: Probabilidad de Detección
gl: Probabilidade de Detección
nl: Kans van Detectie
pt: Probabilidade de Detecção
ta: கண்டறிதலின் நிகழ்தகவு

# probabilityOfDetection|
source: Outcomes
es: Resultados
gl: Resultados
nl: Uitkomsten
pt: Resultados
ta: விளைவுகள்

# probabilityOfDetection|
source: Covariates
es: Covariables
gl: Covariantes
nl: Covariaten
pt: Covariáveis
ta: கோவாரியட்டுகள்

# probabilityOfDetection|
source: Tables
es: Tablas
gl: Táboas
nl: Tabellen
pt: Tabelas
ta: அட்டவணைகள்

# probabilityOfDetection|
source: Model fit table
es: Tabla de ajuste del modelo
gl: Táboa de axuste do modelo
nl: Model fit tabel
pt: Tabela de ajuste de modelo
ta: மாதிரி பொருத்தம் அட்டவணை

# probabilityOfDetection|
source: Detection plot
es: Gráfico de detección
gl: Gráfica de detección
nl: Detectie grafiek
pt: Gráfico de detecção
ta: கண்டறிதல் சூழ்ச்சி

# probabilityOfDetection|
source: Show data
es: Mostrar datos
gl: Amosar os datos
nl: Toon data
pt: Mostrar dados
ta: தரவைக் காட்டு

# probabilityOfDetection|
source: Rugs
es: Marcas de alfombrilla
gl: Marcas de alfombrilla
nl: Tapijten
pt: Tapetes
ta: விரிப்புகள்

# probabilityOfDetection|
source: Points
es: Puntos
gl: Puntos
nl: Punten
pt: Pontos
ta: பிரிவகம்

# probabilityOfDetection|
source: Add jitter
es: Añadir oscilación
gl: Engadir oscilación
nl: Voeg jitter toe
pt: Adicionar jitter
ta: நடுக்கம் சேர்க்கவும்

# probabilityOfDetection|
source: Show density
es: Mostrar densidad
gl: Amosar a densidade
nl: Toon dichtheid
pt: Mostrar densidade
ta: அடர்த்தியைக் காட்டு

# probabilityOfDetection|
source: Confidence interval
es: Intervalo de confianza
gl: Intervalo de confianza
nl: Betrouwbaarheidsinterval
pt: Intervalo de confiança
ta: நம்பிக்கை இடைவெளி

# probabilityOfDetection|
source: Ticks x-axis
es: Marcas del eje x
gl: Marcas do eixe x
nl: Tikken x-as
pt: Marcas do eixo x
ta: எக்ச்-அச்சு டிக்ச்

# probabilityOfDetection|
source: based on data
es: con base en los datos
gl: con base nos datos
nl: gebaseerd op data
pt: baseado nos dados
ta: தரவின் அடிப்படையில்

# probabilityOfDetection|
source: based on data and model
es: con base en los datos y en el modelo
gl: con base nos datos e no modelo
nl: gebaseerd op data en model
pt: baseado nos dados e modelo
ta: தரவு மற்றும் மாதிரியின் அடிப்படையில்

# probabilityOfDetection|
source: Logarithmic x-axis
es: Eje x logarítmico
gl: Eixe x logarítmico
nl: Logaritmische x-as
pt: Eixo x logarítmico
ta: மடக்கை எக்ச்-அச்சு

# probabilityOfDetection|
source: Asymptotes
es: Asíntotas
gl: Asíntotas
nl: Asymptoten
pt: Assíntotas
ta: அறிகுறிகள்

# probabilityOfDetection|
source: Horizontal asymptotes
es: Asíntotas horizontales
gl: Asíntotas horizontais
nl: Horizontale asymptoten
pt: Assíntotas horizontais
ta: கிடைமட்ட அறிகுறிகள்

# probabilityOfDetection|
source: Label
es: Etiqueta
gl: Etiqueta
pt: Rótulo
ta: சிட்டை

# probabilityOfDetection|
source: y-coordinate
es: Coordenada y
gl: Coordenada y
nl: y-coordinaat
pt: coordenada y
ta: y- ஒருங்கிணைப்பு

# probabilityOfDetection|
source: Asymptote
es: Asíntota
gl: Asíntota
nl: Asymptoot
pt: Assíntota
ta: அறிகுறி

# probabilityOfDetection|
source: Vertical asymptotes
es: Asíntotas verticales
gl: Asíntotas verticais
nl: Verticale asymptoten
pt: Assíntotas verticais
ta: செங்குத்து அறிகுறிகள்

# probabilityOfDetection|
source: x-coordinate
es: Coordenada x
gl: Coordenada x
nl: x-coordinaat
pt: coordenada x
ta: எக்ச்-ஒருங்கிணைப்பு

# probabilityOfDetection|
source: Fitting options
es: Opciones de ajuste
gl: Opcións de axuste
nl: Pasopties
pt: Opções de ajuste
ta: பொருத்தும் விருப்பங்கள்

# probabilityOfDetection|
source: Link function
es: Función de enlace
gl: Función de enlace
nl: Link functie
pt: Função de ligação
ta: இணைப்பு செயல்பாடு

# probabilityOfDetection|
source: Log transform covariate
es: Covariable de la transformación logarítmica
gl: Covariante da transformación logarítmica
nl: Log transformeer covariaat
pt: Covariável de transformação logarítmica
ta: பதிவு உருமாற்றம் கோவாரியட்

# variablesChartsIndividuals|
source: Autocorrelation
es: Autocorrelación
gl: Autocorrelación
nl: Autocorrelatie
pt: Autocorrelação
ta: தன்னொட்டுறவு

# variablesChartsSubgroups|
source: Data format
es: Formato de datos
gl: Formato de datos
nl: Gegevensopmaak
pt: Formato dos dados
ta: தரவு வடிவம்

# variablesChartsSubgroups|
source: Measurements
es: Medidas
gl: Medidas
nl: Metingen
pt: Medidas
ta: அளவீடுகள்

# variablesChartsSubgroups|
source: Subgroups
es: Subgrupos
gl: Subgrupos
nl: Subgroepen
pt: Subgrupos
ta: துணைக்குழுக்கள்

# variablesChartsSubgroups|
source: Variable Charts for Subgroups Report
es: Informe de gráficos de variables por subgrupos
gl: Informe de gráficas de variables por subgrupos
nl: Variabelen Figuren voor Subgroepen Rapport
pt: Relatório de Gráficos de Variáveis para Subgrupos
ta: துணைக்குழுக்கள் அறிக்கைக்கான மாறி விளக்கப்படங்கள்

# variablesChartsSubgroups|
source: Measurement
es: Medida
gl: Medida
nl: Meting
pt: Medição
ta: அளவீட்டு

# variablesChartsSubgroups|
source: Name
es: Nombre
gl: Nome
nl: Naam
pt: Nome
ta: பெயர்

# variablesChartsSubgroups|
source: Date
es: Fecha
gl: Data
nl: Datum
pt: Data
ta: திகதி

# variablesChartsSubgroups|
source: Show Report
es: Mostrar informe
gl: Amosar informe
nl: Toon Rapport
pt: Mostrar relatório
ta: அறிக்கையைக் காட்டு

# Description|
source: Test-retest (Range method)
es: Probar-Volver a probar (método del Rango)
gl: Probar-Volver probar (método do Rango)
nl: Test-hertest (Range methode)
pt: Teste-reteste (método de faixa)
ta: சோதனை-மறுபரிசீலனை (வரம்பு முறை)

# definitiveScreeningAnalysis|
source: Available variables
es: Variables disponibles
gl: Variables dispoñibles
nl: Beschikbare variabelen
pt: Variáveis disponíveis
ta: கிடைக்கும் மாறிகள்

# definitiveScreeningAnalysis|
source: Response variable
es: Variable de respuesta
gl: Variable de resposta
nl: Responsvariabele
pt: Variável resposta
ta: மறுமொழி மாறி

# definitiveScreeningAnalysis|
source: Assigned factors
es: Factores asignados
gl: Factores asignados
nl: Toegewezen factoren
pt: Fatores atribuídos
ta: ஒதுக்கப்பட்ட காரணிகள்

# definitiveScreeningAnalysis|
source: Run order
es: Orden de ejecución
gl: Orde de execución
nl: Serie volgorde
pt: Ordem de execução
ta: ஆர்டர் ரன்

# definitiveScreeningAnalysis|
source: Alpha level:
es: Nivel alfa:
gl: Nivel alfa:
nl: Alfa niveau:
pt: Nível alfa:
ta: ஆல்பா நிலை:

# definitiveScreeningAnalysis|
source: Pareto plot of standardized effects
es: Gráfico de Pareto de efectos tipificados
gl: Gráfica de Pareto de efectos tipificados
nl: Pareto figuur van gestandaardiseerde effecten
pt: Gráfico de Pareto de efeitos padronizados
ta: தரப்படுத்தப்பட்ட விளைவுகளின் பரேட்டோ சூழ்ச்சி

# definitiveScreeningAnalysis|
source: Residuals plots
es: Gráficos de errores
gl: Gráficas dos erros
nl: Residuen figuren
pt: Gráfico de resíduos
ta: மீதமுள்ள அடுக்கு

# definitiveScreeningAnalysis|
source: Normal probability plot of residuals
es: Gráfico de probabilidad Normal de errores
gl: Gráfica de probabilidade Normal dos erros
nl: Normale kans figuur van residuen
pt: Gráfico de probabilidade normal de resíduos
ta: எச்சங்களின் சாதாரண நிகழ்தகவு சூழ்ச்சி

# definitiveScreeningAnalysis|
source: Histogram of residuals
es: Histograma de errores
gl: Histograma dos erros
nl: Histogram van residuen
pt: Histograma dos resíduos
ta: எஞ்சியிருக்கும் இச்டோகிராம்

# definitiveScreeningAnalysis|
source: Residuals vs fitted value
es: Errores vs Valor ajustado
gl: Erros vs Valor axustado
nl: Residuen vs gepaste waarde
pt: Resíduos vs valor ajustado
ta: எச்சங்கள் மற்றும் பொருத்தப்பட்ட மதிப்பு

# definitiveScreeningAnalysis|
source: Residuals vs run order
es: Errores vs Orden de ejecución
gl: Erros vs Orde de execución
nl: Residuen vs serie volgorde
pt: Resíduos vs ordem de execução
ta: எச்சங்கள் Vs ரன் ஆர்டர்

# doeFactorial|
source: 2-level factorial (default generator)
es: Factorial de 2 niveles (generador predeterminado)
gl: Factorial de 2 niveis (xerador predeterminado)
nl: 2-level factoriaal (standaard generator)
pt: Fatorial de 2 níveis (gerador padrão)
ta: 2-நிலை காரணி (இயல்புநிலை செனரேட்டர்)

# doeFactorial|
source: 2-level factorial (specify generator)
es: Factorial de 2 niveles (especificar el generador)
gl: Factorial de 2 niveis (especificar o xerador)
nl: 2-level factoriaal (specificeer generator)
pt: Fatorial de 2 níveis (especifique o gerador)
ta: 2-நிலை காரணி (செனரேட்டரைக் குறிப்பிடவும்)

# doeScreening|
source: Type of Screening Design
es: Tipo de Diseño del Escrutinio
gl: Tipo de Deseño da Esculca
nl: Type Screening Ontwerp
pt: Tipo de Delineamento de Triagem
ta: ச்கிரீனிங் வடிவமைப்பு வகை

# doeScreening|
source: Definitive screening
es: Escrutinio definitivo
gl: Esculca definitiva
nl: Definitieve screening
pt: Triagem definitiva
ta: உறுதியான திரையிடல்

# doeScreening|
source: Number of 3-level factors
es: Número de factores de nivel 3
gl: Número de factores de nivel 3
nl: Aantal 3-level factoren
pt: Número de fatores de 3 níveis
ta: 3-நிலை காரணிகளின் எண்ணிக்கை

# doeScreening|
source: Number of runs
es: Número de ejecuciones
gl: Número de execucións
nl: Aantal series
pt: Número de execuções
ta: ரன்களின் எண்ணிக்கை

# doeScreening|
source: Coded
es: Codificado
gl: Codificado
nl: Gecodeerd
pt: Codificado
ta: குறியீட்டு
