Repository: jasp-stats/jaspQualityControl
Catalog: po/QML-*.po
Languages: es, gl, nl, pt, ta

# processCapabilityStudies|
source: Specify subgroups
es: Especificar subgrupos
gl: Especificar subgrupos
pt: Especificar subgrupos
ta: துணைக்குழுக்களைக் குறிப்பிடவும்

# processCapabilityStudies|
source: Subgroup size
es: Tamaño del subgrupo
gl: Tamaño do subgrupo
pt: Tamanho do subgrupo
ta: துணைக்குழு அளவு

# processCapabilityStudies|
source: Through grouping variable
es: Mediante la variable de agrupación
gl: Mediante a variable de agrupamento
pt: Através da variável de agrupamento
ta: தொகுத்தல் மாறி மூலம்

# processCapabilityStudies|
source: Subgroup value change
es: Cambio de valor del subgrupo
gl: Cambio de valor do subgrupo
pt: Alteração do valor do subgrupo
ta: துணைக்குழு மதிப்பு மாற்றம்

# processCapabilityStudies|
source: Same subgroup value
es: Mismo valor del subgrupo
gl: Mesmo valor do subgrupo
pt: Mesmo valor de subgrupo
ta: அதே துணைக்குழு மதிப்பு

# processCapabilityStudies|
source: Unequal subgroup sizes
es: Tamaños de subgrupos desiguales
gl: Tamaños de subgrupos desiguais
pt: Tamanhos desiguais de subgrupos
ta: சமமற்ற துணைக்குழு அளவுகள்

# processCapabilityStudies|
source: Use actual sizes
es: Utilizar tamaños vigentes
gl: Utilizar os tamaños vixentes
pt: Use tamanhos reais
ta: உண்மையான அளவுகளைப் பயன்படுத்துங்கள்

# processCapabilityStudies|
source: Use fixed subgroup size
es: Utilizar un tamaño fijo de subgrupo
gl: Utilizar o tamaño de subgrupo fixo
pt: Usar tamanho de subgrupo fixo
ta: நிலையான துணைக்குழு அளவைப் பயன்படுத்தவும்

# processCapabilityStudies|
source: Process capability options
es: Opciones de las capacidades del proceso
gl: Opcións das capacidades do proceso
pt: Opções de capacidade do processo
ta: செயல்முறை திறன் விருப்பங்கள்

# processCapabilityStudies|
source: Non-normal capability statistics
es: Estadísticos de las capacidades no normales
gl: Estatísticos das capacidades non normais
pt: Estatísticas de capacidade não normais
ta: இயல்பற்ற திறன் புள்ளிவிவரங்கள்

# processCapabilityStudies|
source: Capability study
es: Estudio de Capacidad
gl: Estudo de Capacidade
pt: Estudo de capacidade
ta: திறன் ஆய்வு

# processCapabilityStudies|
source: Boundary
es: Límite
gl: Limiar
pt: Fronteira
ta: எல்லை

# processCapabilityStudies|
source: Overlay distribution
es: Distribución superpuesta
gl: Distribución sobreposta
pt: Distribuição de sobreposição
ta: மேலடுக்கு வழங்கல்

# processCapabilityStudies|
source: Display specification limits
es: Presentar los límites de las especificaciones
gl: Presentar os límites das especificacións
pt: Exibir os limites de especificação
ta: விவரக்குறிப்பு வரம்புகளைக் காண்பி

# processCapabilityStudies|
source: X-bar & R control chart
es: Gráfico de control de barras X & R
gl: Gráfica de control de barras X & R
pt: Carta de controle X-bar & R
ta: எக்ச்-பார் & ஆர் கட்டுப்பாட்டு விளக்கப்படம்

# processCapabilityStudies|
source: X-bar & s control chart
es: Gráfico de control de barras X & s
gl: Gráfica de control de barras X & s
pt: Carta de controle X-bar & s
ta: எக்ச்-பார் & எச் கட்டுப்பாட்டு விளக்கப்படம்

# processCapabilityStudies|
source: X-mR control chart
es: Gráfico de control X-mR
gl: Gráfica de control X-mR
pt: Carta de controle X-mR
ta: எக்ச்-எம்ஆர் கட்டுப்பாட்டு விளக்கப்படம்

# processCapabilityStudies|
source: X-bar & mR control chart
es: Gráfico de control de barras X & mR
gl: Gráfica de control de barras X & mR
pt: Carta de controle X-bar & mR
ta: எக்ச்-பார் & எம்ஆர் கட்டுப்பாட்டு விளக்கப்படம்

# processCapabilityStudies|
source: Process capability report
es: Informe de Capacidad de Proceso
gl: Informe de capacidade do proceso
pt: Relatório de capacidade do processo
ta: செயல்முறை திறன் அறிக்கை

# processCapabilityStudies|
source: Location
es: Posición
gl: Posición
pt: Localização
ta: இடம்

# processCapabilityStudies|
source: Line
es: Línea
gl: Liña
pt: Linha
ta: வரி

# processCapabilityStudies|
source: Machine
es: Máquina
gl: Máquina
pt: Máquina
ta: இயந்திரம்

# processCapabilityStudies|
source: Variable
pt: Variável
ta: மாறக்கூடிய

# processCapabilityStudies|
source: Process
es: Proceso
gl: Proceso
pt: Processo
ta: செயல்முறை

# processCapabilityStudies|
source: Conclusion
es: Conclusión
gl: Conclusión
pt: Conclusão
ta: முடிவு

# processCapabilityStudies|
source: Select report components
es: Escoger los elementos del Informe
gl: Escoller as compoñentes do Informe
pt: Selecione os componentes do relatório
ta: அறிக்கை கூறுகளைத் தேர்ந்தெடுக்கவும்

# processCapabilityStudies|
source: Advanced options
es: Opciones Avanzadas
gl: Opcións Avanzadas
pt: Opções avançadas
ta: மேம்பட்ட விருப்பங்கள்

# processCapabilityStudies|
source: Histogram bin boundaries
es: Límites de las barras del histograma
gl: Límites das barras do histograma
pt: Histograma de barras das fronteiras
ta: இச்டோகிராம் பின் எல்லைகள்

# processCapabilityStudies|
source: Left open
es: Izquierdo abierto
gl: Esquerdo aberto
pt: Esquerda aberta
ta: திறந்த இடது

# processCapabilityStudies|
source: Right open
es: Derecho abierto
gl: Dereito aberto
pt: Direita aberta
ta: வலது திறந்த

# processCapabilityStudies|
source: Method for estimating within subgroup std. dev. for subgroup size
es: Método para estimar la desviación típica dentro del grupo para el tamaño de subgrupo
gl: Método para estimar o desvío padrón dentro do grupo para o tamaño de subgrupo
pt: Método para estimar desv. pad. dentro do subgrupo para tamanho do subgrupo
ta: துணைக்குழு std க்குள் மதிப்பிடுவதற்கான முறை. தேவ். துணைக்குழு அளவிற்கு

# processCapabilityStudies|
source: Mean moving range
es: Rango móvil de media
gl: Rango móbil da media
pt: Faixa da média móvel
ta: நகரும் வரம்பு சராசரி

# processCapabilityStudies|
source: Use unbiasing constant
es: Usar constante sin sesgo
gl: Usar constante sen nesgo
pt: Use constante não tendenciosa
ta: பக்கச்சார்பான மாறிலி பயன்படுத்தவும்

# processCapabilityStudies|
source: Number of std. dev. for calculation of control limits
es: Número de desviaciones típicas para calcular los límites de los controles
gl: Número de desvíos padrón para calcular os límites dos controis
pt: Número de desv. pad. para cálculo de limites de controle
ta: எச்.டி.டி எண்ணிக்கை. தேவ். கட்டுப்பாட்டு வரம்புகளைக் கணக்கிடுவதற்கு

# variablesChartsIndividuals|
source: Timestamp (optional)
es: Marca temporal (opcional)
gl: Marca temporal (opcional)
pt: Carimbo de data/hora (opcional)
ta: நேர முத்திரை (விரும்பினால்)

# variablesChartsIndividuals|
source: Variable Charts for Subgroups Report
es: Informe de gráficos de variables por subgrupos
gl: Informe de gráficas de variables por subgrupos
pt: Relatório de Gráficos de Variáveis para Subgrupos
ta: துணைக்குழுக்கள் அறிக்கைக்கான மாறி விளக்கப்படங்கள்

# variablesChartsIndividuals|
source: Chart name
es: Nombre del gráfico
gl: Nome da gráfica
pt: Nome do gráfico
ta: விளக்கப்படம் பெயர்

# variablesChartsIndividuals|
source: Name of the chart
es: Nombre del gráfico
gl: Nome da gráfica
pt: Nome do gráfico
ta: விளக்கப்படத்தின் பெயர்

# variablesChartsIndividuals|
source: Sub-title
es: Subtítulo
gl: Subtítulo
pt: Subtítulo
ta: துணை தலைப்பு

# variablesChartsIndividuals|
source: Measurement name
es: Nombre de medida
gl: Nome da medida
pt: Nome da medição
ta: அளவீட்டு பெயர்

# variablesChartsIndividuals|
source: Footnote
es: Nota a pie
gl: Nota ao pé
pt: Nota de rodapé
ta: அடிக்குறிப்பு

# variablesChartsIndividuals|
source: Comment
es: Comentario
gl: Comentario
pt: Comentário
ta: கருத்து

# variablesChartsIndividuals|
source: Location
es: Posición
gl: Posición
pt: Localização
ta: இடம்

# variablesChartsIndividuals|
source: Performed by
es: Realizado por
gl: Realizado por
pt: Executado por
ta: நிகழ்த்தப்பட்டது

# variablesChartsIndividuals|
source: Analyst
es: Analista
gl: Analista
pt: Analista
ta: ஆய்வாளர்

# variablesChartsIndividuals|
source: Date printed
es: Fecha impresa
gl: Data impresa
pt: Data de impressão
ta: அச்சிடப்பட்ட தேதி

# variablesChartsIndividuals|
source: Today
es: Hoy
gl: Hoxe
pt: Hoje
ta: இன்று

# variablesChartsIndividuals|
source: Advanced Options
es: Opciones Avanzadas
gl: Opcións Avanzadas
pt: Opções Avançadas
ta: மேம்பட்ட விருப்பங்கள்

# variablesChartsIndividuals|
source: Number of std. dev. for calculation of control limits
es: Número de desviaciones típicas para calcular los límites de los controles
gl: Número de desvíos padrón para calcular os límites dos controis
pt: Número de desv. pad. para cálculo de limites de controle
ta: எச்.டி.டி எண்ணிக்கை. தேவ். கட்டுப்பாட்டு வரம்புகளைக் கணக்கிடுவதற்கு

# variablesChartsSubgroups|
source: Timestamp (optional)
es: Marca temporal (opcional)
gl: Marca temporal (opcional)
pt: Carimbo de data/hora (opcional)
ta: நேர முத்திரை (விரும்பினால்)

# variablesChartsSubgroups|
source: Subgroup value change
es: Cambio de valor del subgrupo
gl: Cambio de valor do subgrupo
pt: Alteração do valor do subgrupo
ta: துணைக்குழு மதிப்பு மாற்றம்

# variablesChartsSubgroups|
source: Same subgroup value
es: Mismo valor del subgrupo
gl: Mesmo valor do subgrupo
pt: Mesmo valor de subgrupo
ta: அதே துணைக்குழு மதிப்பு

# variablesChartsSubgroups|
source: Control charts
es: Gráficos de Control
gl: Gráficas de control
pt: Cartas de controle
ta: கட்டுப்பாட்டு விளக்கப்படங்கள்

# variablesChartsSubgroups|
source: Show report metadata
es: Mostrar los metadatos del informe
gl: Amosar os metadatos do informe
pt: Mostrar metadados do relatório
ta: அறிக்கை மெட்டாடேட்டாவைக் காட்டு

# variablesChartsSubgroups|
source: Chart name
es: Nombre del gráfico
gl: Nome da gráfica
pt: Nome do gráfico
ta: விளக்கப்படம் பெயர்

# variablesChartsSubgroups|
source: Measurement name
es: Nombre de medida
gl: Nome da medida
pt: Nome da medição
ta: அளவீட்டு பெயர்

# variablesChartsSubgroups|
source: Footnote
es: Nota a pie
gl: Nota ao pé
pt: Nota de rodapé
ta: அடிக்குறிப்பு

# variablesChartsSubgroups|
source: Comment
es: Comentario
gl: Comentario
pt: Comentário
ta: கருத்து

# variablesChartsSubgroups|
source: Location
es: Posición
gl: Posición
pt: Localização
ta: இடம்

# variablesChartsSubgroups|
source: Performed by
es: Realizado por
gl: Realizado por
pt: Executado por
ta: நிகழ்த்தப்பட்டது

# variablesChartsSubgroups|
source: Analyst
es: Analista
gl: Analista
pt: Analista
ta: ஆய்வாளர்

# variablesChartsSubgroups|
source: Date printed
es: Fecha impresa
gl: Data impresa
pt: Data de impressão
ta: அச்சிடப்பட்ட தேதி

# variablesChartsSubgroups|
source: Today
es: Hoy
gl: Hoxe
pt: Hoje
ta: இன்று

# variablesChartsSubgroups|
source: Number of std. dev. for calculation of control limits
es: Número de desviaciones típicas para calcular los límites de los controles
gl: Número de desvíos padrón para calcular os límites dos controis
pt: Número de desv. pad. para cálculo de limites de controle
ta: எச்.டி.டி எண்ணிக்கை. தேவ். கட்டுப்பாட்டு வரம்புகளைக் கணக்கிடுவதற்கு

# doeAnalysis|
source: Available variables
es: Variables disponibles
gl: Variables dispoñibles
pt: Variáveis disponíveis
ta: கிடைக்கும் மாறிகள்

# doeAnalysis|
source: Covariates
es: Covariables
gl: Covariantes
pt: Covariáveis
ta: கோவாரியட்டுகள்

# doeAnalysis|
source: Automatically detect low/high
es: Detectar automáticamente bajo/alto
gl: Detectar automaticamente baixo/alto
pt: Detectar automaticamente baixo/alto
ta: தானாக குறைந்த/உயர் கண்டறியவும்

# doeAnalysis|
source: Manually specify low/high
es: Especificar manualmente bajo/alto
gl: Especificar manualmente baixo/alto
pt: Especificar manualmente baixo/alto
ta: கைமுறையாக குறைந்த/உயர் குறிப்பிடவும்

# doeAnalysis|
source: Display results in coded units
es: Presentar los resultados en unidades codificadas
gl: Presentar os resultados en unidades codificadas
pt: Exibir resultados em unidades codificadas
ta: குறியிடப்பட்ட அலகுகளில் முடிவுகளைக் காண்பி

# doeAnalysis|
source: Model terms
es: Elementos del modelo
gl: Elementos do modelo
pt: Termos do modelo
ta: மாதிரி விதிமுறைகள்

# doeAnalysis|
source: Main and interaction terms
es: Elementos principales y de interacción
gl: Elementos principais e de interacción
pt: Termos principais e de interação
ta: முக்கிய மற்றும் தொடர்பு விதிமுறைகள்

# doeAnalysis|
source: Squared terms
es: Elementos cuadrados
gl: Elementos cadrados
pt: Termos quadrados
ta: சதுர விதிமுறைகள்

# doeAnalysis|
source: Pareto plot of effects
es: Gráfico de Pareto de los efectos
gl: Gráfica de Pareto dos efectos
pt: Gráfico de Pareto dos efeitos
ta: விளைவுகளின் பரேட்டோ சூழ்ச்சி

# doeAnalysis|
source: Advanced options
es: Opciones Avanzadas
gl: Opcións Avanzadas
pt: Opções avançadas
ta: மேம்பட்ட விருப்பங்கள்

# doeAnalysis|
source: Histogram bin width type
es: Tipo de ancho de las barras del histograma
gl: Tipo de ancho das barras do histograma
pt: Tipo de largura de barra do histograma
ta: இச்டோகிராம் பின் அகல வகை

# doeAnalysis|
source: Number of bins
es: Número de barras
gl: Número de barras
pt: Número de barras
ta: தொட்டிகளின் எண்ணிக்கை

# doeAnalysis|
source: Sum of squares type
es: Tipo de suma de cuadrados
gl: Tipo de suma de cadrados
pt: Tipo da soma de quadrados
ta: சதுரங்களின் தொகை

# doeAnalysis|
source: Type I
es: Tipo I
gl: Tipo I
pt: Tipo I
ta: வகை i

# doeAnalysis|
source: Type II
es: Tipo II
gl: Tipo II
pt: Tipo II
ta: வகை II

# doeAnalysis|
source: Type III
es: Tipo III
gl: Tipo III
pt: Tipo III
ta: வகை III

# doeAnalysis|
source: Use coded data to calculate squared terms
es: Usar datos codificados para calcular los términos cuadrados
gl: Usar datos codificados para calcular os termos cadrados
pt: Use dados codificados para calcular termos quadrados
ta: சதுர விதிமுறைகளைக் கணக்கிட குறியிடப்பட்ட தரவைப் பயன்படுத்தவும்

# doeFactorial|
source: General full factorial
es: Factorial completo general
gl: Factorial completo xeral
pt: Fatorial completo geral
ta: பொது முழு காரணியாலான

# doeResponseSurfaceMethodology|
source: Design type
es: Tipo de diseño
gl: Tipo de deseño
pt: Tipo de delineamento
ta: வடிவமைப்பு வகை

# doeResponseSurfaceMethodology|
source: Central composite design
es: Diseño compuesto central
gl: Deseño composto central
pt: Delineamento composto central
ta: நடு கலப்பு வடிவமைப்பு

# doeResponseSurfaceMethodology|
source: Box-Behnken design
es: Diseño de Box-Behnken
gl: Deseño de Box-Behnken
pt: Delineamento Box-Behnken
ta: பாக்ச்-பெஅன்கென் வடிவமைப்பு

# doeResponseSurfaceMethodology|
source: Maximum discrete levels
es: Máximo de niveles discretos
gl: Máximo de niveis discretos
pt: Níveis discretos máximos
ta: அதிகபட்ச தனித்துவமான நிலைகள்

# doeResponseSurfaceMethodology|
source: Center points
es: Puntos centrales
gl: Puntos centrais
pt: Pontos centrais
ta: மைய புள்ளிகள்

# Description|
source: Analyse Design
es: Deseño de análise
gl: Deseño de análise
pt: Analisar Delineamento
ta: வடிவமைப்பை பகுப்பாய்வு செய்யுங்கள்

# doeAnalysis|
source: Residuals four-in-one plot
es: Gráfico 'cuatro en uno' de errores
gl: Gráfica 'catro en un' de erros
pt: Gráfico de resíduos quatro em um
ta: எஞ்சியவர்கள் நான்கு-இன் ஒன் சூழ்ச்சி

# Description|
source: Type 1 Instrument Capability Study
es: Tipo 1 Estudio de Capacidad del Instrumento
gl: Tipo 1 Estudo de Capacidade do Instrumento
pt: Estudo de Capacidade de Instrumento Tipo 1
ta: வகை 1 கருவி திறன் ஆய்வு

# Description|
source: Gauge r&R Study (Non-replicable Measurements)
es: Estudio de calibre r&R (medidas no replicables)
gl: Estudo de calibre r&R (medidas non replicables)
pt: Estudo de Medição r&R (Medições Não Replicáveis)
ta: பாதை ஆர் & ஆர் ஆய்வு (பிரதிபலிக்காத அளவீடுகள்)

# Description|
source: Type 4 Linearity Study
es: Tipo 4 Estudio de Linearldad
gl: Tipo 4 Estudo de Linearidade
pt: Tipo 4: Estudo de Linearidade
ta: வகை 4 நேரியல் ஆய்வு

# Description|
source: Capability Analysis
es: Análisis de Capacidad
gl: Análise de Capacidade
pt: Análise de Capacidade
ta: திறன் பகுப்பாய்வு

# Description|
source: Design of Experiments
es: Diseño de Experimentos
gl: Deseño de Experimentos
pt: Delineamento de Experimentos
ta: சோதனைகளின் வடிவமைப்பு

# Description|
source: Create Factorial Worksheet
es: Crear Hoja de Cálculo Factorial
gl: Crear Folla de Cálculo Factorial
pt: Criar Planilha Fatorial
ta: காரணியாலான பணித்தாள் உருவாக்கவும்

# Description|
source: Create Response Surface Worksheet
es: Crear Hoja de Cálculo de Superficie de Respuesta
gl: Crear Folla de Cálculo de Superficie de Resposta
pt: Criar Planilha de Superfície de Resposta
ta: மறுமொழி மேற்பரப்பு பணித்தாள் உருவாக்கவும்

# msaAttribute|
source: Kappa study
es: Estudio de Kappa
gl: Estudo de Kappa
pt: Estudo Kappa
ta: கப்பா ஆய்வு

# msaAttribute|
source: Tau study
es: Estudio de Tau
gl: Estudo de Tau
pt: Estudo Tau
ta: த அயு ஆய்வு

# msaGaugeRR|
source: Analysis options
es: Opciones de análisis
gl: Opcións de análise
pt: Opções de análise
ta: பகுப்பாய்வு விருப்பங்கள்

# msaGaugeRR|
source: r&R ANOVA table
es: Tabla ANOVA de r&R
gl: Táboa ANOVA de r&R
pt: Tabela r&R ANOVA
ta: ஆர் & ஆர் அனோவா அட்டவணை

# msaGaugeRR|
source: Study var. multiplier type
es: Tipo de multiplicador de var. del estudio
gl: Tipo de multiplicador de var. do estudo
pt: Estudo de tipo de multiplicador de variáveis
ta: ஆய்வு இருந்தது. பெருக்கி வகை

# msaGaugeRR|
source: Study var. multiplier value
es: Valor del multiplicador de var. del estudio
gl: Valor do multiplicador de var. do estudo
pt: Estudo do valor do multiplicador da variável
ta: ஆய்வு இருந்தது. பெருக்கல் மதிப்பு

# msaGaugeRR|
source: Range charts by operator
es: Gráficos de rango por operador
gl: Gráficas de rango por operador
pt: Cartas de amplitude por operador
ta: ஆபரேட்டரின் வரம்பு விளக்கப்படங்கள்

# msaGaugeRR|
source: Average chart bys operator
es: Gráficos promedio por operador
gl: Gráficas medias por operador
pt: Gráfico médio por operador
ta: சராசரி விளக்கப்படம் பைச் ஆபரேட்டர்

# msaGaugeRR|
source: Report options
es: Opciones del informe
gl: Opcións do informe
pt: Opções de relatório
ta: விருப்பங்களை புகாரளிக்கவும்

# msaGaugeRR|
source: Show gauge evaluation table
es: Mostrar tabla de evaluación del calibre
gl: Amosar táboa de avaliación do calibre
pt: Mostrar tabela de avaliação do medidor
ta: பாதை மதிப்பீட்டு அட்டவணையைக் காட்டு

# msaGaugeRR|
source: Show range charts by operator
es: Mostrar gráficos de rango por operador
gl: Amosar gráficas de rango por operador
pt: Mostrar gráficos de amplitude por operador
ta: ஆபரேட்டரின் வரம்பு விளக்கப்படங்களைக் காட்டு

# msaGaugeRR|
source: Show average charts by operator
es: Mostrar gráficos promedio por operador
gl: Amosar gráficas medias por operador
pt: Mostrar gráficos médios por operador
ta: ஆபரேட்டரின் சராசரி விளக்கப்படங்களைக் காட்டு

# msaGaugeRRnonrep|
source: Analysis options
es: Opciones de análisis
gl: Opcións de análise
pt: Opções de análise
ta: பகுப்பாய்வு விருப்பங்கள்

# msaGaugeRRnonrep|
source: Study std. dev.
es: Desv. Típ. del estudio
gl: Desv. Padr. do estudo
pt: Desv. pad. estudo
ta: ஆய்வு. தேவ்.

# msaGaugeRRnonrep|
source: Std. dev. value
es: Valor de la Desv. Típica
gl: Valor do Desv. Padrón
pt: Valor de desv. pad.
ta: Std. தேவ். மதிப்பு

# msaGaugeRRnonrep|
source: Tolerance width
es: Ancho de tolerancia
gl: Ancho de tolerancia
pt: Largura de tolerância
ta: சகிப்புத்தன்மை அகலம்

# msaGaugeRRnonrep|
source: r&R ANOVA table
es: Tabla ANOVA de r&R
gl: Táboa ANOVA de r&R
pt: Tabela r&R ANOVA
ta: ஆர் & ஆர் அனோவா அட்டவணை

# msaGaugeRRnonrep|
source: Study var. multiplier type
es: Tipo de multiplicador de var. del estudio
gl: Tipo de multiplicador de var. do estudo
pt: Estudo de tipo de multiplicador de variáveis
ta: ஆய்வு இருந்தது. பெருக்கி வகை

# msaGaugeRRnonrep|
source: Std. dev.
es: Desv. típ.
gl: Desv. padr.
pt: Desv. pad.
ta: Std. தேவ்.

# msaGaugeRRnonrep|
source: Study var. multiplier value
es: Valor del multiplicador de var. del estudio
gl: Valor do multiplicador de var. do estudo
pt: Estudo do valor do multiplicador da variável
ta: ஆய்வு இருந்தது. பெருக்கல் மதிப்பு

# msaGaugeRRnonrep|
source: Range charts by operator
es: Gráficos de rango por operador
gl: Gráficas de rango por operador
pt: Cartas de amplitude por operador
ta: ஆபரேட்டரின் வரம்பு விளக்கப்படங்கள்

# msaGaugeRRnonrep|
source: Traffic light chart
es: Gráfico de semáforo
gl: Gráfica de semáforo
pt: Gráfico semáforo
ta: போக்குவரத்து ஒளி விளக்கப்படம்

# msaGaugeRRnonrep|
source: Report options
es: Opciones del informe
gl: Opcións do informe
pt: Opções de relatório
ta: விருப்பங்களை புகாரளிக்கவும்

# msaGaugeRRnonrep|
source: Gauge r&R report
es: Informe de calibre r&R
gl: Informe de calibre r&R
pt: Relatório de medição r&R
ta: பாதை ஆர் & ஆர் அறிக்கை

# msaGaugeRRnonrep|
source: Show gauge evaluation table
es: Mostrar tabla de evaluación del calibre
gl: Amosar táboa de avaliación do calibre
pt: Mostrar tabela de avaliação do medidor
ta: பாதை மதிப்பீட்டு அட்டவணையைக் காட்டு

# msaGaugeRRnonrep|
source: Show range chart by operator
es: Mostrar gráfico de rango por operador
gl: Amosar gráfica de rango por operador
pt: Mostrar gráfico de amplitude por operador
ta: ஆபரேட்டரால் வரம்பு விளக்கப்படத்தைக் காட்டு

# msaGaugeRRnonrep|
source: Show traffic light chart
es: Mostrar el gráfico de semáforo
gl: Amosar a gráfica de semáforo
pt: Mostrar gráfico de semáforo
ta: போக்குவரத்து ஒளி விளக்கப்படத்தைக் காட்டு

# msaTestRetest|
source: Operator/Repetition
es: Operador/Repetición
gl: Operador/Repetición
pt: Operador/Repetição
ta: ஆபரேட்டர்/மறுபடியும்

# msaTestRetest|
source: Analysis options
es: Opciones de análisis
gl: Opcións de análise
pt: Opções de análise
ta: பகுப்பாய்வு விருப்பங்கள்

# msaTestRetest|
source: Process std. dev.
es: Desv. Típ. del proceso
gl: Desv. Padr. do proceso
pt: Desv. Pad. do processo
ta: செயல்முறை std. தேவ்.

# msaType1Gauge|
source: Reference/master value
es: Referencia/valor principal
gl: Referencia/valor principal
pt: Referência/Valor mestre
ta: குறிப்பு/முதன்மை மதிப்பு

# msaType1Gauge|
source: Number of std. dev. for instrument variation
es: Número de desv. típ. para la variación del instrumento
gl: Número de desv. padr. para a variación do instrumento
pt: Número de desv. pad. para variação do instrumento
ta: எச்.டி.டி எண்ணிக்கை. தேவ். கருவி மாறுபாட்டிற்கு

# msaType1Gauge|
source: Bias study options
es: Opciones del estudio de sesgo
gl: Opcións do estudo de nesgo
pt: Opções de estudo de viés
ta: சார்பு ஆய்வு விருப்பங்கள்

# msaType1Gauge|
source: One sample t-test
es: Contraste T para una muestra
gl: Proba T para unha mostra
pt: Teste t para uma amostra
ta: ஒரு மாதிரி டி-சோதனை

# msaType1Gauge|
source: Display boundaries of the reference interval
es: Presentar los límites del intervalo de referencia
gl: Presentar os límites do intervalo de referencia
pt: Exibir limites do intervalo de referência
ta: குறிப்பு இடைவெளியின் எல்லைகளைக் காண்பி

# msaType1Gauge|
source: Histogram bin boundaries
es: Límites de las barras del histograma
gl: Límites das barras do histograma
pt: Limites das barras do histograma
ta: இச்டோகிராம் பின் எல்லைகள்

# msaType1Gauge|
source: Left open
es: Izquierdo abierto
gl: Esquerdo aberto
pt: Esquerda aberta
ta: திறந்த இடது

# msaType1Gauge|
source: Right open
es: Derecho abierto
gl: Dereito aberto
pt: Direita aberta
ta: வலது திறந்த

# doeAnalysis|
source: Normal plot of effects
es: Gráfico normal de los efectos
gl: Gráfica normal dos efectos
pt: Gráfico normal dos efeitos
ta: விளைவுகளின் சாதாரண சூழ்ச்சி

# Description|
source: Type 2 and 3 Gauge r&R Study
es: Estudio de calibre r&R tipo 2 y 3
gl: Estudo de calibre r&R tipo 2 e 3
pt: Estudo r&R de calibre tipo 2 e 3
ta: வகை 2 மற்றும் 3 கேச் ஆர் & ஆர் ஆய்வு

# Description|
source: Rare Event Charts
es: Gráfico de eventos raros
gl: Gráfica de eventos raros
pt: Gráfico de Eventos Raros
ta: அரிய நிகழ்வு விளக்கப்படங்கள்

# rareEventCharts|
source: Variable
pt: Variável
ta: மாறக்கூடிய

# rareEventCharts|
source: Stage
es: Etapa
gl: Etapa
pt: Etapa
ta: மேடை

# rareEventCharts|
source: Data type
es: Tipo de datos
gl: Tipo de datos
pt: Tipo de dados
ta: தரவு வகை

# rareEventCharts|
source: Date/time
es: Fecha/Hora
gl: Data/Hora
pt: Data/hora
ta: தேதி/நேரம்

# rareEventCharts|
source: Structure
es: Estructura
gl: Estrutura
pt: Estrutura
ta: கட்டமைப்பு
