Repository: jasp-stats/jaspQualityControl
Catalog: po/R-*.po
Languages: es, nl, pt, ta

source: Red dotted lines in the probability plot below represent a 95%% confidence interval.
es: Las líneas de puntos rojos en el gráfico de probabilidad de abajo representan un intervalo con 95%% de confianza.
nl: Rode stippellijnen in de kansfiguur hieronder geven een 95%% betrouwbaarheidsinterval weer.
pt: As linhas pontilhadas vermelhas no gráfico de probabilidade abaixo representam um intervalo de confiança de 95%%.
ta: கீழே உள்ள நிகழ்தகவு திட்டத்தில் சிவப்பு புள்ளியிடப்பட்ட கோடுகள் 95% நம்பிக்கை இடைவெளியைக் குறிக்கின்றன.

source: Probability plot against %1$s distribution
es: Gráfico de probabilidad frente a la distribución %1$s
nl: Kansfiguur tegen %1$s verdeling
pt: Gráfico de probabilidade em relação à distribuição %1$s
ta: %1$s விநியோகத்திற்கு எதிரான நிகழ்தகவு திட்டம்

source: Fitting distribution failed. Values might be too extreme. Try a different distribution.
es: Falló el ajuste de distribución. Los valores podrían ser demasiado extremos. Intente una distribución distinta.
nl: Passen van verdeling mislukt. De waarden zijn misschien te extreem. Probeer een andere verdeling.
pt: Falha ao ajustar a distribuição. Os valores podem estar muito extremos. Tente uma distribuição diferente.
ta: பொருத்துதல் வழங்கல் தோல்வியடைந்தது. மதிப்புகள் மிக அதிகமாக இருக்கலாம். வேறு விநியோகத்தை முயற்சிக்கவும்.

source: Histogram
es: Histograma
pt: Histograma
ta: செவ்வகப்படம்

source: Dataset contains negative numbers. Could not overlay the selected distribution.
es: El conjunto de datos contiene números negativos. Podría no cubrir la distribución seleccionada.
nl: Dataset bevat negatieve getallen. Kon de geselecteerde verdeling niet overlappen.
pt: O conjunto de dados contém números negativos. Não foi possível sobrepor a distribuição selecionada.
ta: தரவுத்தொகுப்பில் எதிர்மறை எண்கள் உள்ளன. தேர்ந்தெடுக்கப்பட்ட விநியோகத்தை மேலெழுத முடியவில்லை.

source: Counts
es: Recuentos
nl: Aantallen
pt: Contagens
ta: எண்ணுகிறது

source: Normal dist.
es: Dist. Normal
nl: Normale verd.
pt: Distr. Normal
ta: சாதாரண மாவட்டம்.

source: Lognormal dist.
es: Dist. Lognormal
nl: Lognormale verd.
pt: Distr. lognormal
ta: லாக்நார்மல் டிச்ட்.

source: Rare event charts
es: Gráfico de eventos raros
pt: Carta de eventos raros
ta: அரிய நிகழ்வு விளக்கப்படங்கள்

source: Date/time conversion returned no valid values. Did you select the correct date/time format?
es: La conversión de fecha/tiempo devolvió valores incorrectos. ¿Se ha seleccionado el formato correcto de fecha/tiempo?
pt: A conversão de data/hora não retornou valores válidos. Você selecionou o formato de data/hora correto?
ta: தேதி/நேர மாற்றம் சரியான மதிப்புகள் இல்லை. சரியான தேதி/நேர வடிவமைப்பைத் தேர்ந்தெடுத்தீர்களா?

source: Negative values for time/intervals detected, calculation is not possible.
es: Se detectaron valores negativos para tiempo/intervalos; el cálculo no es posible.
pt: Valores negativos para tempo/intervalos detectados, cálculo não é possível.
ta: நேரம்/இடைவெளிகளுக்கான எதிர்மறை மதிப்புகள் கண்டறியப்பட்டன, கணக்கீடு சாத்தியமில்லை.

source: Rare event charts report
es: Informe de gráficos de eventos raros
pt: Relatório de gráficos de eventos raros
ta: அரிய நிகழ்வு விளக்கப்பட அறிக்கை

source: G chart
es: Gráfico G
nl: G figuur
pt: Gráfico G
ta: ஐயா விளக்கப்படம்

source: T chart
es: Gráfico T
pt: Carta T
ta: டி விளக்கப்படம்

source: <i>Note.</i> Removed %i observation(s) that were not assigned to any Stage.
es: <i>Nota.</i> Se eliminaron %i observaciones que no fueron asignadas a ninguna Etapa.
nl: <i>Noot.</i> %i waarneming(en) verwijderd die niet aan een Stadium waren toegewezen.
pt: <i>Nota.</i> Foram removidas %i observações que não foram atribuídas a nenhuma Etapa.
ta: <i>குறிப்பு.</i> எந்த நிலையிலும் ஒதுக்கப்படாத %i கண்காணிப்பு(கள்) அகற்றப்பட்டது.

source: Variables Charts for Individuals
es: Gráficos de Variables para Individuos
nl: Variabele Figuren voor Individuen
pt: Gráficos de Variáveis para Indivíduos
ta: தனிநபர்களுக்கான மாறிகள் விளக்கப்படங்கள்

source: Moving range length is larger than the number of observations in one of the stages.
es: La longitud del rango móvil es mayor que el número de observaciones en una de las etapas.
nl: De lengte van het voortschrijdende bereik is groter dan het aantal waarnemingen in een van de fasen.
pt: O comprimento da amplitude móvel é maior que o número de observações em uma das etapas.
ta: நகரும் வரம்பு நீளம் அவதானிப்புகளின் எண்ணிக்கையை விட பெரியது நிலைகளில் ஒன்றில்.

source: Variables Chart for Individuals Report
es: Gráfico de variables para informe de individuos
nl: Variabele Figuur voor Individuen Rapport
pt: Gráfico de Variáveis para Relatório Individual
ta: தனிநபர்கள் அறிக்கைக்கான மாறிகள் விளக்கப்படம்

source: Autocorrelation plot requires uninterrupted series of values. Missing values detected in %s.
es: El gráfico de Autocorrelación requiere series ininterrumpidas de valores. Se detectaron valores ausentes en %s.
nl: Autocorrelatiefiguur vereist ononderbroken reeks waarden. Ontbrekende waarden gedetecteerd in %s.
pt: O gráfico de autocorrelação requer uma série ininterrupta de valores. Valores ausentes detectados em %s.
ta: தன்னியக்கத் தொடர்பிற்கு தடையற்ற தொடர் மதிப்புகள் தேவை. விடுபட்ட மதிப்புகள் %s இல் கண்டறியப்பட்டது.

source: Autocorrelation plot
es: Gráfico de autocorrelaciones
nl: Autocorrelatiefiguur
pt: Gráfico de autocorrelação
ta: தன்னியக்க தொடர்பு சூழ்ச்சி

source: Autocorrelation
es: Autocorrelación
nl: Autocorrelatie
pt: Autocorrelação
ta: தன்னொட்டுறவு

source: Lag
es: Retardo
nl: Vertraging
pt: Atraso
ta: பின்னடைவு

source: Control charts
es: Gráficos de Control
nl: Controlefiguren
pt: Cartas de controle
ta: கட்டுப்பாட்டு விளக்கப்படங்கள்

source: All subgroups are of size 1. Variables charts for subgroups cannot be calculated. Use variables charts for individuals.
es: Todos los subgrupos son de tamaño 1. No se pueden calcular los gráficos de variables para subgrupos. Utilice gráficos de variables para individuos.
nl: Alle subgroepen hebben grootte 1. Variabelen figuren voor subgroepen kunnen niet worden berekend. Gebruik variabelen figuren voor individuen.
pt: Todos os subgrupos têm tamanho 1. Os gráficos de variáveis para subgrupos não podem ser calculados. Use gráficos de variáveis para indivíduos.
ta: அனைத்து துணைக்குழுக்களும் அளவு 1. துணைக்குழுக்களுக்கான மாறிகள் விளக்கப்படங்களைக் கணக்கிட முடியாது. தனிநபர்களுக்கான மாறிகள் விளக்கப்படங்களைப் பயன்படுத்தவும்.

source: X-bar & %1$s control chart
es: Gráfico de barra-X & control %1$s
nl: X-bar & %1$s controle figuur
pt: Gráfico de controle X-bar e %1$s
ta: ஃச் பார் & %1$s கட்டுப்பாட்டு விளக்கப்படம்

source: Variables Chart for Subgroups Report
es: Gráfico de variables para informe de subgrupos
nl: Variabelen Figuur voor Subgroepen Rapport
pt: Gráfico de Variáveis para Relatório de Subgrupos
ta: துணைக்குழு அறிக்கைக்கான மாறிகள் விளக்கப்படம்

source: CL = %g
es: NC = %g
pt: NC = %g

source: Theoretical quantiles
pt: Quantis teóricos

source: Observed quantiles
pt: Quantis observados

source: Data transformation
pt: Transformação de dados

source: Data could not be transformed: %1$s
pt: Os dados não puderam ser transformados: %1$s

source: Specification limits could not be transformed: %1$s
pt: Os limites especificados não puderam ser transformados: %1$s

source: LSL
es: LSI
pt: LEI

source: USL
es: LSS
pt: LES

source: Some specification limits or target value are outside of the support of the Box-Cox transform. The lower bound of the Box-Cox transform is -shift (%1$f).
pt: Alguns limites de especificação ou valor-alvo estão fora do alcance da transformação de Box-Cox. O limite inferior da transformação de Box-Cox é -shift (%1$f).

source: Some specification limits or target value are outside of the support of the Johnson (SB) transform. The bounds of the transform were identified to between %1$f and %2$f.
pt: Alguns limites de especificação ou valores-alvo estão fora do alcance da transformação de Johnson (SB). Os limites da transformação foram identificados entre %1$f e %2$f.

source: Some specification limits or target value are outside of the support of the Johnson (SL) transform. The lower bound of the transform was identified as %1$f.
pt: Alguns limites de especificação ou valores-alvo estão fora do alcance da transformação de Johnson (SL). O limite inferior da transformação foi identificado como %1$f.

source: The measurements, specification limits and target value were transformed using the %s transformation, with the following formula,
pt: As medições, limites de especificação e valores-alvo foram transformados usando a transformação %s, com a seguinte fórmula,

source: Parameters of the transform
pt: Parâmetros da transformação

source: Estimated from data
pt: Estimado a partir dos dados

source: All values estimated from data
pt: Todos os valores foram estimados a partir dos dados

source: UB
es: LS

source: %s (BL)
es: %s (LB)

source: LB = %g
es: LI = %g

source: UB = %g
es: LS = %g

source: Subgroups
nl: Subgroepen

source: Subgroup
nl: Subgroep

source: Regression Equation in %s Units
nl: Regressievergelijking in %s Eenheden

source: Predictors
nl: Predictoren

source: Continuous predictors
nl: Continue predictoren

source: Discrete predictors
nl: Discrete predictoren

source: Reference Tables and Plots
nl: Referentie Tabellen en Figuren

source: Attributes Agreement Analysis
nl: Attributen Overeenkomst Analyse

source: Cohen's Kappa for Appraiser vs Standard
nl: Cohen's Kappa voor Beoordelaar vs. Standaard

source: Cohen's Kappa correlations summary
nl: Cohen's Kappa Correlatiesamenvatting

source: Please inseret a vaild Positive reference as used in the 'Results' variables.
nl: Voer een valide positieve referentie in zoals gebruikt in de variabelen 'Resultaten'.

source: Within Appraisers
nl: Binnen Beoordelaars

source: Appraiser vs Standard
nl: Beoordelaar vs Standaard

source: Between Appraisers
nl: Tussen Beoordelaars

source: Each Appraiser vs Standard
nl: Elke Beoordelaar vs Standaard

source: All Appraisers vs Standard
nl: Alle Beoordelaars vs Standaard

source: Invalid Reference and/or Results were inserted.
nl: Er zijn ongeldige Referentie en/of Resultaten ingevoegd.

source: More than 1 Measurement per Operator required.
nl: Meer dan 1 Meting per Operator vereist.

source: Acceptable: x >= 90%% (Effectiveness), x =< 2%% (Miss rate), x =< 5%% (False alarm rate)
nl: Aanvaardbaar: x >= 90%% (Effectiviteit), x =< 2%% (Misspercentage), x =< 5%% (Vals alarmpercentage)

source: Marginally acceptable: x >= 80%% (Effectiveness), x =< 5%% (Miss rate), x =< 10%% (False alarm rate)
nl: Marginaal acceptabel: x >= 80%% (effectiviteit), x =< 5%% (mispercentage), x =< 10%% (vals alarmpercentage)

source: Unacceptable: x < 80%% (Effectiveness), x > 5%% (Miss rate), x > 10%% (False alarm rate)
nl: Onaanvaardbaar: x < 80%% (effectiviteit), x > 5%% (mispercentage), x > 10%% (vals alarmpercentage)

source: Kendall's Tau is only available for numeric measurements.
nl: Kendall's Tau is alleen beschikbaar voor numerieke metingen.

source: Kendall's Tau is only available for non-binary measurements.
nl: Kendall's Tau is alleen beschikbaar voor non-binaire metingen.

source: %g (Unacceptable)
nl: %g (Onacceptabel)

source: %g (Marginally acceptable)
nl: %g (Marginaal acceptabel)

source: %g (Acceptable)
nl: %g (Acceptabel)

source: Linearity and Bias
nl: Lineariteit en vertekening

source: Gauge Bias
nl: Gauge Vertekening

source: Mean per reference value
nl: Gemiddelde per referentiewaarde

source: Bias per reference value
nl: Vertekening per referentiewaarde

source: <i>p(t</i>-test of bias against 0)
nl: <i>p(t</i>-toets van vertekening tegen 0)

source: Regression Model
nl: Regressiemodel

source: <i>t</i>-statistic
nl: <i>t</i>-statistiek

source: Std. Error coefficients
nl: Std. Fout coëfficiënten

source: Gauge Linearity
nl: Gauge Lineariteit

source: Bias and Linearity
nl: Vertekening en Lineariteit

source: Percentage Process Variation Graph
nl: Percentage Procesvariatie Figuur

source: T-Test requires more than 1 measurement. %1$i valid measurement(s) detected in %2$s.
nl: T-Toets vereist meer dan 1 meting. %1$i geldige meting(en) gedetecteerd in %2$s.

source: T-Test requires more than 1 measurement per part. Less than 2 valid measurement(s) detected in Part(s) %s.
nl: T-Test vereist meer dan 1 meting per onderdeel. Minder dan 2 geldige metingen gedetecteerd in Onderdelen %s.

source: T-Test not possible. No variance detected in Part(s) %s.
nl: T-Toets niet mogelijk. Geen variantie gedetecteerd in onderdelen %s.

source: Percent bias per reference value
nl: Vertekeningspercentage per referentiewaarde

source: Design is not balanced: not every operator measured every part. Use non-replicable gauge r&R.
nl: Ontwerp is niet in balans: niet elke operator heeft elk onderdeel gemeten. Gebruik niet-repliceerbare gauge r&R.

source: Gauge r&R Report
nl: Gauge r&R Rapport

source: Gauge r&R ANOVA Table
nl: Gauge r&R ANOVA Tabel

source: Xbar Chart by Operator
nl: XBar Figuur per operator

source: Scatterplot Operators
nl: Spreidingsdiagram Operators

source: Measurement by Part Graph
nl: Meting per Onderdeel Figuur

source: Measurements by Operator Graph
nl: Metingen per Operator Figuur

source: Part by Operator Interaction Graph
nl: Onderdeel per Operator Interactie Figuur

source: ANOVA Table
nl: ANOVA Tabel

source: One-way ANOVA Table
nl: One-way ANOVA Tabel

source: Two-way ANOVA Table with Interaction
nl: Two-way ANOVA Tabel met Interactie

source: Sum of Squares
nl: Kwadratensom

source: Mean Squares
nl: Gemiddelde Kwadraten

source: Variance Components
nl: Variantiecomponenten

source: Gauge Evaluation
nl: Gauge Evaluatie

source: Std. Deviation
nl: Std. Afwijking

source: Study Variation
nl: Studievariatie

source: Total Gauge r&R
nl: Totale Gauge r&R

source: Part-to-Part
nl: Onderdeel-naar-Onderdeel

source: Total Variation
nl: Totale Variatie

source: Study Variation is calculated as Std. Deviation <spam>&#215;</spam> %i
nl: Studievariatie wordt berekend als Std. Afwijking <spam>&#215;</spam> %i

source: Study Variation is calculated as Std. Deviation <spam>&#215;</spam> %.2f
nl: Studievariatie wordt berekend als Std. Afwijking <spam>&#215;</spam> %.2f

source: Historical standard deviation is used to calculate some values for Std. Deviation, Study Variation, and %%Study Variation.
nl: Historische standaardafwijking wordt gebruikt om enkele waarden te berekenen voor Std. Afwijking, Studievariatie en %%Studievariatie.

source: Values for %%Process Variation are not displayed because they are identical to values for %%Study Variation.
nl: Waarden voor %%Procesvariatie worden niet weergegeven omdat ze identiek zijn aan waarden voor %%Studievariatie.

source: Two-way ANOVA Table without Interaction
nl: Two-way ANOVA Tabel zonder Interactie

source: Components of Variation
nl: Variatiecomponenten

source: Measurements by Part
nl: Metingen per Onderdeel

source: Measurements by Operator
nl: Metingen per Operator

source: Part by Operator Interaction
nl: Onderdeel per Operator Interactie

source: Scatterplot of Operator vs Operator
nl: Spreidingsdiagram van Operator vs Operator

source: Scatterplot of Operator %1$s vs Operator %2$s
nl: Spreidingsdiagram van Operator %1$s vs Operator %2$s

source: Matrix Plot for Operators
nl: Matrixfiguur voor Operators

source: Gauge r&R (Non-Replicable) Report
nl: Gauge r&R (Niet-Repliceerbaar) Rapport

source: Gauge r&R Tables
nl: Gauge r&R Tabellen

source: Range Chart by Operator
nl: Bereik Figuur per Operator

source: Gauge r&R (Nested)
nl: Gauge r&R (Genest)

source: Mean Square
nl: Gemiddelde Kwadraat

source: Total Gauge r & R
nl: Totale Gauge r & R

source: Part-To-Part
nl: Onderdeel-Naar-Onderdeel

source: Study Variation is calculated as Std. Deviation * %i
nl: Studievariatie wordt berekend als Std. Afwijking * %i

source: Study Variation is calculated as Std. Deviation * %.2f
nl: Studievariatie wordt berekend als Std. Afwijking * %.2f

source: Scatterplot Operators vs Parts
nl: Spreidingsdiagram Operators vs. Onderdelen

source: Range Method R Chart
nl: Range Methode R Figuur

source: Process Std. Dev.
nl: Proces Std. Dev.

source: %%GRR of Process Std. Dev.
nl: %%GRR van Proces Std. Dev.

source: %%GRR of Tolerance
nl: %%GRR van Tolerantie

source: Run Chart
nl: Serie Figuur

source: Bias Table
nl: Vertekeningstabel

source: t-Test Bias
nl: t-Toets Vertekening

source: Histogram Bias
nl: Histogram Vertekening

source: Bias and Instrument Capability Table
nl: Tabel met Vertekeningen en Instrumentgeschiktheid

source: Basic Statistics
nl: Basisstatistieken

source: Std. Deviation (<i>s</i>)
nl: Std. Afwijking (<i>s</i>)

source: The study variation is calculated as %i * <i>s</i>.
nl: De studievariatie wordt berekend als %i * <i>s</i>.

source: %% Var(Repeatability)
nl: %% Var(Herhaalbaarheid)

source: %% Var(Repeatability and bias)
nl: %% Var(Herhaalbaarheid en vertekening)

source: T-Test of Observed Bias Against 0
nl: T-toets van Waargenomen Vertekening Tegen 0

source: %s CI for Bias
nl: %s BI for Vertekening

source: Bias Histogram
nl: Vertekening Histogram

source: Run Chart of %s
nl: Serie Figuur van %s
