Repository: jasp-stats/jaspQualityControl
Catalog: po/R-*.po
Languages: es, nl, pt, ta

source: One or more subgroups are assigned to more than one stage, only first stage is considered.<br>
es: Uno o más grupos están asignados a más de una etapa; solo se considera la primera etapa.<br>
nl: Een of meer subgroepen zijn toegewezen aan meer dan een fase, alleen de eerste fase wordt beschouwd.<br>
pt: Um ou mais subgrupos foram atribuídos a mais de um estágio, apenas o primeiro estágio foi considerado.<br>
ta: ஒன்று அல்லது அதற்கு மேற்பட்ட துணைக்குழுக்கள் ஒன்றுக்கு மேற்பட்ட நிலைகளுக்கு ஒதுக்கப்பட்டுள்ளன, முதல் நிலை மட்டுமே கருதப்படுகிறது.<br>

source: Removed %1$i %2$s that were not assigned to any stage.<br>
es: Eliminados %1$i %2$s que no se asignaron a ninguna etapa.<br>
nl: Verwijderde %1$i %2$s die aan geen enkele fase waren toegewezen.<br>
pt: Removido %1$i %2$s, que não estava atribuído a nenhum estágio.<br>
ta: எந்த நிலையிலும் ஒதுக்கப்படாத %1$i %2$s அகற்றப்பட்டது.<br>

source: Removed %i observation(s) that were not assigned to any subgroups.<br>
es: Eliminadas %i observaciones que no se asignaron a ningún subgrupo.<br>
nl: %i observatie(s) verwijderd die aan geen enkele subgroep waren toegewezen.<br>
pt: %i observações removidas que não foram atribuídas a nenhum subgrupo.<br>
ta: எந்த துணைக்குழுவிற்கும் ஒதுக்கப்படாத %i கண்காணிப்பு(கள்) அகற்றப்பட்டது.<br>

source: Sample
es: Muestra
nl: Steekproef
pt: Amostra
ta: மாதிரி

source: Time weighted charts report
es: Informe de gráficos ponderados en el tiempo
pt: Relatório de gráficos ponderados pelo tempo
ta: நேர எடையுள்ள விளக்கப்பட அறிக்கை

source: Chart name: %s
es: Nombre de gráfico: %s
nl: Figuur naam: %s
pt: Nome do gráfico: %s
ta: விளக்கப்படத்தின் பெயர்: %s

source: Sub-title: %s
es: Subtítulo: %s
nl: Ondertitel: %s
pt: Subtítulo: %s
ta: துணை தலைப்பு: %s

source: Measurement name: %s
es: Nombre de medida: %s
nl: Naam van meting: %s
pt: Nome da medição: %s
ta: அளவீட்டு பெயர்: %s

source: Footnote: %s
es: Nota a pie: %s
nl: Voetnoot: %s
pt: Nota de rodapé: %s
ta: அடிக்குறிப்பு: %s

source: Location: %s
es: Posición: %s
nl: Locatie: %s
pt: Localização: %s
ta: இடம்: %s

source: Date: %s
es: Fecha: %s
nl: Datum: %s
pt: Data: %s
ta: தேதி: %s

source: Performed by: %s
es: Realizado por: %s
nl: Uitgevoerd door: %s
pt: Realizado por: %s
ta: நிகழ்த்தியது: %s

source: Print date: %s
es: Fecha de impresión: %s
nl: Printdatum: %s
pt: Data de impressão: %s
ta: அச்சிடும் தேதி: %s

source: Cumulative sum chart
es: Diagrama de suma acumulada
nl: Cumulatieve somfiguur
pt: Gráficos de somas cumulativas
ta: ஒட்டுமொத்த தொகை விளக்கப்படம்

source: Exponentially weighted moving average chart
es: Diagrama de media móvil ponderada exponencialmente
nl: Exponentieel gewogen voortschrijdend gemiddelde figuur
pt: Gráfico de média móvel ponderada exponencialmente
ta: அதிவேக எடையுள்ள நகரும் சராசரி விளக்கப்படம்

source: The number of Defectives/Defects is larger than the sample size.
es: El número de Defectuosos/Defectos es mayor que el tamaño muestral.
nl: Het aantal defecten is groter dan de steekproefomvang.
pt: O número de defeituosos/defeitos é maior do que o tamanho de amostra.
ta: குறைபாடுகள்/குறைபாடுகளின் எண்ணிக்கை மாதிரி அளவை விட அதிகமாக உள்ளது.

source: Attributes Control Charts
es: Diagramas de control de atributos
nl: Attribute Controlefiguren
pt: Gráficos de Controle de Atributos
ta: பண்புக்கூறுகள் கட்டுப்பாட்டு விளக்கப்படங்கள்

source: p Chart
es: Gráfico P
nl: p Figuur
pt: Carta P
ta: ப விளக்கப்படம்

source: np Chart
es: Gráfico NP
nl: np Figuur
pt: Gráfico NP
ta: np விளக்கப்படம்

source: Laney p' Chart
es: Gráfico P de Laney
nl: Laney p' Figuur
pt: Gráfico p de Laney
ta: லேனி ப' விளக்கப்படம்

source: c Chart
es: Gráfico C
nl: c Figuur
pt: Carta C
ta: c விளக்கப்படம்

source: u Chart
es: Gráfico U
nl: u Figuur
pt: Carta U
ta: உ விளக்கப்படம்

source: Laney u' Chart
es: Gráfico U de Laney
nl: Laney u' Figuur
pt: Gráfico u de Laney
ta: லேனி யு' விளக்கப்படம்

source: Individuals and Moving Range Chart
es: Diagrama de individuos y rango móvil
nl: Individuen en Voortschrijdend Bereik Figuur
pt: Gráfico de Indivíduos e Alcance Móvel
ta: தனிநபர்கள் மற்றும் நகரும் வரம்பு விளக்கப்படம்

source: Report for Attribute Control Charts
es: Informe de diagramas de control de atributos
nl: Rapport voor Attributen Controle Figuren
pt: Relatório para Gráficos de Controle de Atributos
ta: பண்புக் கட்டுப்பாட்டு விளக்கப்படங்களுக்கான அறிக்கை

source: ID: %s
ta: ஐடி: %s

source: Appraiser: %s
es: Evaluador: %s
nl: Beoordelaar: %s
pt: Avaliador: %s
ta: மதிப்பீட்டாளர்: %s

source: Measurement system: %s
es: Sistema de medición: %s
nl: Meetsysteem: %s
pt: Sistema de medição: %s
ta: அளவீட்டு முறை: %s

source: Subgroup size: %s
es: Tamaño de subgrupos: %s
nl: Subgroepgrootte: %s
pt: Tamanho dos subgrupos: %s
ta: துணைக்குழு அளவு: %s

source: Time: %s
es: Tiempo: %s
nl: Tijd: %s
pt: Tempo: %s
ta: நேரம்: %s

source: Frequency: %s
es: Frecuencia: %s
nl: Frequentie: %s
pt: Frequência: %s
ta: அதிர்வெண்: %s

source: Proportion
es: Proporción
nl: Proportie
pt: Proporção
ta: விகிதம்

source: UCL = %g
es: NCS = %g
pt: NCS = %g
ta: உமஅ = %g

source: LCL = %g
es: NCI = %g
pt: NCI = %g
ta: கீமஅ = %g

source: Number of defectives
es: Número de defectuosos
nl: Aantal defecten
pt: Número de defeitos
ta: குறைபாடுகளின் எண்ணிக்கை

source: D
ta: டி

source: Moving Range
es: Rango móvil
nl: Voortschrijdend Bereik
pt: Amplitude Móvel
ta: நகரும் வரம்பு

source: Test results for %s chart
es: Resultados de contrastes para gráfico %s
nl: Toetsresultaten voor %s figuur
pt: Resultados dos testes para o gráfico %s
ta: %s விளக்கப்படத்திற்கான சோதனை முடிவுகள்

source: Test 1: Beyond limit
es: Contraste 1: Más allá del límite
nl: Toets 1: Voorbij limiet
pt: Teste 1: Além do limite
ta: சோதனை 1: வரம்புக்கு அப்பால்

source: Test 2: Shift
es: Contraste 2: Desplazamiento
nl: Toets 2: Verschuiving
pt: Teste 2: Mudança
ta: சோதனை 2: சிப்ட்

source: Test 3: Trend
es: Contraste 3: Tendencia
nl: Toets 3: Trend
pt: Teste 3: Tendência
ta: சோதனை 3: போக்கு

source: Test 4: Increasing variation
es: Contraste 4: Variación creciente
nl: Toets 4: Toenemende variatie
pt: Teste 4: Variação crescente
ta: சோதனை 4: அதிகரிக்கும் மாறுபாடு

source: Test 5: Reducing variation
es: Contraste 5: Variación decreciente
nl: Toets 5: Gereduceerde variatie
pt: Teste 5: Variação decrescente
ta: சோதனை 5: மாறுபாட்டைக் குறைத்தல்

source: Test 6: Bimodal distribution
es: Contraste 6: Distribución bimodal
nl: Toets 6: Bimodale verdeling
pt: Teste 6: Distribuição bimodal
ta: சோதனை 6: இருமுனை வழங்கல்

source: Points where a test failed.
es: Puntos en los que falló el contraste.
nl: Punten waar een toets mislukte.
pt: Pontos onde um teste falhou.
ta: ஒரு சோதனை தோல்வியடைந்த புள்ளிகள்.

source: Test results for %1$s chart
es: Resultados del test para gráfico %1$s
nl: Toetsresultaten voor %1$s figuur
pt: Resultados do teste para o gráfico %1$s
ta: %1$s விளக்கப்படத்திற்கான சோதனை முடிவுகள்

source: Point
es: Punto
nl: Punt
pt: Ponto
ta: புள்ளியம்

source: - upper
es: - superior
pt: - superior
ta: - மேல்

source: - lower
es: - inferior
pt: - inferior
ta: - குறைந்த

source: Test 7: Slightly increasing variation
es: Contraste 7: Variación ligeramente creciente
pt: Teste 7: Variação ligeiramente crescente
ta: சோதனை 7: சற்று அதிகரிக்கும் மாறுபாடு

source: Test 8: Oscillation
es: Contraste 8: Oscilación
pt: Teste 8: Oscilação
ta: சோதனை 8: அலைவு

source: Test 9: Benneyan test
es: Contraste 9: Contraste de Benneyan
pt: Teste 9: Teste de Benneyan
ta: டெச்ட் 9: பென்னியன் சோதனை

source: Tests
es: Contrastes
nl: Toetsen
pt: Testes
ta: தேர்வுகள்

source: No test violations occurred.
es: No hubo incumplimientos de contrastes.
nl: Geen toetsovertredingen opgetreden.
pt: Não ocorreram violações de teste.
ta: சோதனை மீறல்கள் எதுவும் நடக்கவில்லை.

source: %1$s between events
es: %1$s entre sucesos
pt: %1$s entre eventos
ta: நிகழ்வுகளுக்கு இடையே %1$s

source: Sample average
es: Promedio muestral
pt: Média da amostra
ta: மாதிரி சராசரி

source: Sample range
es: Rango muestral
pt: Faixa da amostra
ta: மாதிரி வரம்பு

source: Individual value
es: Valor individual
pt: Valor individual
ta: தனிப்பட்ட மதிப்பு

source: Moving range
es: Rango móvil
pt: Amplitude móvel
ta: நகரும் வரம்பு

source: Moving range of subgroup mean
es: Rango móvil de la media de subgrupo
pt: Amplitude móvel da média do subgrupo
ta: துணைக்குழுவின் நகரும் வரம்பு சராசரி

source: Sample std. dev.
es: Desv. típ. muestral
pt: Desv. pad. amostral
ta: மாதிரி வகுப்பு. dev.

source: Cumulative sum
es: Suma acumulada
nl: Cumulatieve som
pt: Soma acumulada
ta: ஒட்டுமொத்த தொகை

source: Exponentially weighted moving average
es: Media móvil ponderada exponencialmente
pt: Média móvel ponderada exponencialmente
ta: அதிவேக எடையுள்ள நகரும் சராசரி

source: LSL = %g
es: NEI = %g
pt: LEI = %g
ta: கீகஅ = %g

source: Tar. = %g
es: Obj. = %g
pt: Alvo = %g
ta: தார். = %g

source: USL = %g
es: NES = %g
pt: LES = %g
ta: உகஅ = %g

source: Parameter estimation failed. Values might be too extreme. Try a different distribution.
es: Falló la estimación de parámetros. Los valores podrían ser demasiado extremos. Intente otra distribución.
nl: Parameterschatting mislukt. De waarden zijn misschien te extreem. Probeer een andere verdeling.
pt: Falha na estimativa dos parâmetros. Os valores podem estar muito extremos. Tente uma distribuição diferente.
ta: அளவுரு மதிப்பீடு தோல்வியடைந்தது. மதிப்புகள் மிக அதிகமாக இருக்கலாம். வேறு விநியோகத்தை முயற்சிக்கவும்.

source: Design of Experiments - Analysis
es: Diseño de experimentos - Análisis
pt: Delineamento de Experimentos - Análise
ta: சோதனைகளின் வடிவமைப்பு - பகுப்பாய்வு

source: Error
es: Fallo
nl: Fout
pt: Erro
ta: பிழை

source: The specified low/high levels for %1$s are not distinct.
es: Los niveles bajo/alto especificados para %1$s no son distintos.
nl: De opgegeven laag/hoog-niveaus voor %1$s zijn niet verschillend.
pt: Os níveis baixo/alto especificados para %1$s não são distintos.
ta: %1$s க்கான குறிப்பிடப்பட்ட குறைந்த/உயர் நிலைகள் வேறுபட்டவை அல்ல.

source: The specified low/high level(s) %1$s for %2$s do not match the levels in the dataset.
es: Los niveles %1$s bajo/alto especificados para %2$s no coinciden con los niveles del conjunto de datos.
nl: De opgegeven laag/hoog niveaus %1$s voor %2$s komen niet overeen met de niveaus in de dataset.
pt: Os níveis baixo/alto especificados %1$s para %2$s não correspondem aos níveis no conjunto de dados.
ta: %2$sக்கான குறிப்பிடப்பட்ட குறைந்த/உயர் நிலை(கள்) %1$s தரவுத்தொகுப்பில் உள்ள நிலைகளுடன் பொருந்தவில்லை.

source: Response Optimizer Settings
es: Configuración del Optimizador de respuestas
pt: Configurações do Otimizador de Resposta
ta: ரெச்பான்ச் ஆப்டிமைசர் அமைப்புகள்

source: lower and upper bounds and target are
es: Los límites inferior y superior, y el objetivo son
pt: limites inferior e superior e alvo são
ta: கீழ் மற்றும் மேல் எல்லைகள் மற்றும் இலக்கு

source: lower and upper bounds are
es: Los límites inferior y superior son
pt: os limites inferior e superior são
ta: கீழ் மற்றும் மேல் எல்லைகள்

source: target is
es: El objetivo es
pt: o alvo é
ta: இலக்கு ஆகும்

source: The %s estimated from data.
es: El %s estimado de los datos.
pt: As %s estimadas a partir dos dados.
ta: தரவுகளிலிருந்து %s மதிப்பிடப்பட்டது.

source: Response Optimizer Solution
es: Solución del Optimizador de respuestas
pt: Solução Otimizadora de Resposta
ta: ரெச்பான்ச் ஆப்டிமைசர் தீர்வு

source: Optimization Plot
es: Gráfico de optimización
pt: Gráfico de Otimização
ta: உகப்பாக்கம் சூழ்ச்சி

source: Summary Plot
es: Gráfico de resumen
pt: Gráfico Resumo
ta: சுருக்கமான சூழ்ச்சி

source: Enter values for all predictors.
es: Introducir valores para todos los predictores.
pt: Insira valores para todos os preditores.
ta: அனைத்து கணிப்பாளர்களுக்கும் மதிப்புகளை உள்ளிடவும்.

source: Optimization Plot Summary
es: Resumen de gráfico de optimización
pt: Resumo do Gráfico de Otimização
ta: உகப்பாக்கம் சூழ்ச்சி சுருக்கம்

source: Enter plausible values for all discrete predictors. Value %1$s is not a possible for the discrete predictor %2$s. Allowed values:
es: Introduzca valores plausibles para todos los predictores discretos. El valor %1$s no es posible para el predictor discreto %2$s. Valores permitidos:
pt: Insira valores plausíveis para todos os preditores discretos. O valor %1$s não é possível para o preditor discreto %2$s. Valores permitidos:
ta: அனைத்து தனித்துவமான முன்கணிப்பாளர்களுக்கும் நம்பத்தகுந்த மதிப்புகளை உள்ளிடவும். %1$s மதிப்பு என்பது தனித்த கணிப்பான் %2$sக்கு சாத்தியமில்லை. அனுமதிக்கப்பட்ட மதிப்புகள்:

source: Enter plausible values for all continuous predictors. Only numeric values are allowed.
es: Introduzca valores plausibles para todos los predictores continuos. Solo se permiten valores numéricos.
pt: Insira valores plausíveis para todos os preditores contínuos. Somente valores numéricos são permitidos.
ta: அனைத்து தொடர்ச்சியான முன்கணிப்பாளர்களுக்கும் நம்பத்தகுந்த மதிப்புகளை உள்ளிடவும். எண் மதிப்புகள் மட்டுமே அனுமதிக்கப்படும்.

source: Comp. desirability
es: Comp. atractivo
pt: Comp. desejabilidade
ta: Comp. விரும்பத்தக்க தன்மை

source: Ind. desirability (
es: Ind. atractivo (
pt: Ind. desejabilidade (
ta: இந்திய விருப்பம் (

source: One or more input parameters for continuous predictors are outside of the design space. Extrapolation beyond the design space might not be valid.
es: Uno o más parámetros de entrada para los predictores continuos está fuera del espacio de diseño. La extrapolación más allá del espacio de diseño podría no ser válida.
pt: Um ou mais parâmetros de entrada para preditores contínuos estão fora do espaço de delineamento. A extrapolação para além do espaço de delineamento pode não ser válida.
ta: தொடர்ச்சியான முன்கணிப்பாளர்களுக்கான ஒன்று அல்லது அதற்கு மேற்பட்ட உள்ளீட்டு அளவுருக்கள் வடிவமைப்பு இடத்திற்கு வெளியே உள்ளன. டிசைன் ச்பேசுக்கு அப்பாற்பட்ட எக்ச்ட்ராபோலேசன் செல்லுபடியாகாது.

source: Model Summary
es: Resumen del Modelo
nl: Model Samenvatting
pt: Resumo do Modelo
ta: மாதிரி சுருக்கம்

source: Adjusted %s
es: %s ajustado
pt: %s ajustado
ta: %s சரிசெய்யப்பட்டது

source: Predictive %s
es: %s predictivo
pt: %s preditivo
ta: கணிப்பு %s

source: The following aliased terms were removed: %s.
es: Los siguientes elementos con alias se eliminaron: %s.
nl: De volgende gealiaste termen zijn verwijderd: %s.
pt: Os seguintes termos alternativos foram removidos: %s.
ta: பின்வரும் மாற்று சொற்கள் அகற்றப்பட்டன: %s.

source: ANOVA
ta: அனோவா

source: Source
es: Fuente
nl: Bron
pt: Fonte
ta: மூலம்

source: Sum of squares
es: Suma de cuadrados
pt: Soma dos quadrados
ta: சதுரங்களின் கூட்டுத்தொகை

source: df
es: gl
nl: vg
pt: gl
ta: டிஎஃப்

source: Mean square
es: Cuadrado Medio
pt: Quadrado médio
ta: நாற்கை

source: Type III sums of squares are selected and continuous factors are specified. Results might be misleading. Make sure factors should really be treated as continuous.
es: Se seleccionaron las sumas de cuadrados de tipo III y se especificaron factores continuos. Los resultados podrían ser engañosos. Asegúrese de que los factores deben tratarse realmente como continuos.
pt: Selecionam-se somas de quadrados do Tipo III e especificam-se fatores contínuos. Os resultados podem ser enganosos. Certifique-se de que os fatores sejam realmente tratados como contínuos.
ta: சதுரங்களின் வகை III தொகைகள் தேர்ந்தெடுக்கப்பட்டு தொடர்ச்சியான காரணிகள் குறிப்பிடப்படுகின்றன. முடிவுகள் தவறாக இருக்கலாம். காரணிகள் உண்மையில் தொடர்ச்சியாகக் கருதப்பட வேண்டும் என்பதை உறுதிப்படுத்தவும்.

source: Type I sums of squares.
es: Sumas de cuadrados de tipo I.
pt: Soma dos quadrados tipo I.
ta: வகை I சதுரங்களின் கூட்டுத்தொகைகள்.

source: Type II sums of squares.
es: Sumas de cuadrados de tipo II.
pt: Soma dos quadrados tipo II.
ta: சதுரங்களின் வகை II தொகைகள்.

source: Type III sums of squares.
es: Sumas de cuadrados de tipo III.
pt: Soma dos quadrados tipo III.
ta: சதுரங்களின் வகை III தொகைகள்.

source: Coded
es: Codificado
nl: Gecodeerd
pt: Codificado
ta: குறியிடப்பட்டது

source: Uncoded
es: No codificado
nl: Ongecodeerd
pt: Não codificado
ta: குறியிடப்படாதது

source: %s Coefficients
es: Coeficientes %s
nl: %s Coëfficiënten
pt: %s Coeficientes
ta: %s குணகங்கள்

source: Alias
pt: Pseudônimo
ta: மாற்றுப்பெயர்

source: Term
es: Elemento
pt: Termo
ta: கால

source: Effect
es: Efecto
pt: Efeito
ta: விளைவு

source: Coefficient
es: Coeficiente
nl: Coëfficiënt
pt: Coeficiente
ta: கெழு

source: Standard error
es: Error típico
nl: Standaardfout
pt: Erro padrão
ta: நிலையான பிழை

source: Discrete Predictor Levels
es: Niveles de predictores discretos
nl: Discrete Niveaus voor Predictoren
pt: Níveis de Preditores Discretos
ta: தனித்த கணிப்பு நிலைகள்

source: Name
es: Nombre
nl: Naam
pt: Nome
ta: பெயர்

source: Level
es: Nivel
nl: Niveau
pt: Nível
ta: நிலை

source: Regression equation in %s Units
es: Ecuación de regresión en unidades %s
pt: Equação de regressão em unidades %s
ta: %s அலகுகளில் பின்னடைவு சமன்பாடு

source: Pareto Chart of Standardized Effects
es: Gráfico de Pareto de efectos tipificados
nl: Pareto Figuur van Gestandaardiseerde Effecten
pt: Gráfico de Pareto de Efeitos Padronizados
ta: தரப்படுத்தப்பட்ட விளைவுகளின் பரேட்டோ விளக்கப்படம்

source: Standardized Effect
es: Efecto tipificado
nl: Gestandaardiseerd Effect
pt: Efeito Padronizado
ta: தரப்படுத்தப்பட்ட விளைவு

source: Normal Plot of Standardized Effects
es: Gráfico Normal de efectos tipificados
pt: Gráfico Normal de Efeitos Padronizados
ta: தரப்படுத்தப்பட்ட விளைவுகளின் இயல்பான சூழ்ச்சி

source: Significant
es: Significativo
pt: Significante
ta: குறிப்பிடத்தக்கது

source: Not Significant
es: No significativo
pt: Não Significativo
ta: குறிப்பிடத்தக்கது அல்ல

source: Normal Probability Plot of Residuals
es: Gráfico de probabilidad Normal de errores
nl: Normale Kansfiguur van Residuen
pt: Gráfico de Probabilidade Normal de Resíduos
ta: எச்சங்களின் இயல்பான நிகழ்தகவுத் திட்டம்

source: Histogram of Residuals
es: Histograma de errores
nl: Histogram van Residuen
pt: Histograma dos Resíduos
ta: எச்சங்களின் வரலாற்று வரைபடம்

source: Residuals versus Fitted Values
es: Errores frente a Valores ajustados
nl: Residuen versus Gepaste Waardes
pt: Resíduos versus Valores Ajustados
ta: எச்சங்கள் மற்றும் பொருத்தப்பட்ட மதிப்புகள்

source: Fitted values
es: Valores ajustados
nl: Gepaste waardes
pt: Valores ajustados
ta: பொருத்தப்பட்ட மதிப்புகள்

source: Residuals
es: Errores
nl: Residuen
pt: Resíduos
ta: எச்சங்கள்

source: Residuals versus Run Order
es: Errores frente a Orden de ejecución
nl: Residuen versus Serie Volgorde
pt: Resíduos versus Ordem de Execução
ta: ரன் ஆர்டருக்கு எதிராக எச்சங்கள்

source: Run order
es: Orden de ejecución
nl: Serie volgorde
pt: Ordem de execução
ta: ஆர்டரை இயக்கவும்

source: Matrix residual plot
es: Gráfico matricial de errores
nl: Matrix figuur voor residuen
pt: Gráfico de matriz residual
ta: மேட்ரிக்ச் எஞ்சிய சூழ்ச்சி

source: Contour plot
es: Gráfico de contorno
nl: Contour figuur
pt: Gráfico de contorno
ta: விளிம்பு சூழ்ச்சி

source: Surface plot
es: Gráfico de superficie
nl: Oppervlakte figuur
pt: Gráfico de superfície
ta: மேற்பரப்பு சூழ்ச்சி

source: Contour plots
es: Gráficos de contorno
nl: Contour figuren
pt: Gráficos de contorno
ta: விளிம்பு அடுக்குகள்

source: Surface plots
es: Gráficos de superficie
nl: Oppervlakte figuren
pt: Gráficos de superfície
ta: மேற்பரப்பு அடுக்குகள்

source: and
es: y
nl: en
pt: e
ta: மற்றும்

source: %1$s of %2$s vs %3$s
es: %1$s de %2$s vs %3$s
nl: %1$s van %2$s vs %3$s
pt: %1$s de %2$s vs %3$s
ta: %2$s இல் %1$s மற்றும் %3$s

source: The analysis failed with the following error message: %s
es: El análisis falló con el siguiente mensaje de fallo: %s
nl: De analyse is mislukt met de volgende foutmelding: %s
pt: A análise falhou com a seguinte mensagem de erro: %s
ta: பின்வரும் பிழை செய்தியுடன் பகுப்பாய்வு தோல்வியடைந்தது: %s

source: Design Summary
es: Resumen del diseño
nl: Ontwerp Samenvatting
pt: Resumo do Delineamento
ta: வடிவமைப்பு சுருக்கம்

source: Variable
nl: Variabele
pt: Variável
ta: மாறி

source: Factors
es: Factores
pt: Fatores
ta: காரணிகள்

source: Base runs
es: Ejecuciones de base
nl: Basis series
pt: Execuções de base
ta: அடிப்படை ரன்கள்

source: Base blocks
es: Bloques de base
nl: Basis blokken
pt: Blocos de base
ta: அடிப்படை தொகுதிகள்

source: Centre points per block
es: Puntos centrales por bloque
nl: Middenpunten per blok
pt: Pontos centrais por bloco
ta: ஒவ்வொரு தொகுதிக்கும் மையப் புள்ளிகள்

source: Replications
es: Réplicas
nl: Replicaties
pt: Replicações
ta: பிரதிபலிப்பு

source: Repetitions
es: Repeticiones
nl: Herhalingen
pt: Repetições
ta: மறுநிகழ்வு

source: Total runs
es: Ejecuciones totales
nl: Totaal aantal series
pt: Total de execuções
ta: மொத்த ரன்கள்

source: Total blocks
es: Bloques totales
nl: Totaal aantal blokken
pt: Blocos totais
ta: மொத்த தொகுதிகள்

source: Value
es: Valor
nl: Waarde
pt: Valor
ta: மதிப்பு

source: Please select a row in the design table.
es: Por favor, seleccione una fila en la tabla de diseño.
nl: Selecteer een rij in de ontwerptabel.
pt: Selecione uma linha na tabela de delineamento.
ta: வடிவமைப்பு அட்டவணையில் ஒரு வரிசையைத் தேர்ந்தெடுக்கவும்.

source: Cannote create designs with more than 100000 total runs.
es: No se pueden crear diseños con más de 100000 ejecuciones totales.
nl: Kan geen ontwerpen maken met meer dan 100000 totale series.
pt: Não é possível criar delineamentos com mais de 100.000 execuções no total.
ta: மொத்தம் 100000 ரன்களுக்கு மேல் வடிவமைப்புகளை உருவாக்க முடியாது.

source: Click 'Display design' to show the design.
es: Haga clic en 'Mostrar diseño' para mostrar el diseño.
nl: Klik op 'Ontwerp weergeven' om het ontwerp weer te geven.
pt: Clique em 'Exibir delineamento' para mostrar o delineamento.
ta: வடிவமைப்பைக் காட்ட 'டிச்ப்ளே டிசைன்' என்பதைக் சொடுக்கு செய்யவும்.

source: The design is not exported until 'Export design' is checked.
es: El diseño no se exporta hasta que se marque 'Exportar diseño'.
nl: Het ontwerp wordt pas geëxporteerd als 'Export ontwerp' is aangevinkt.
pt: O delineamento não será exportado até que a opção 'Exportar delineamento' esteja marcada.
ta: 'ஏற்றுமதி வடிவமைப்பு' சரிபார்க்கப்படும் வரை வடிவமைப்பு ஏற்றுமதி செய்யப்படாது.

source: The design is exported as '%1$s'.
es: El diseño se exporta como '%1$s'.
nl: Het ontwerp wordt geëxporteerd als '%1$s'.
pt: O delineamento foi exportado como '%1$s'.
ta: வடிவமைப்பு '%1$s' ஆக ஏற்றுமதி செய்யப்பட்டது.

source: No aliasing among main effects and 2-factor interactions.
es: Sin solapamiento entre efectos principales e interacciones de 2 factores.
nl: Geen aliasing tussen hoofdeffecten en 2-factor interacties.
pt: Sem aliasing entre efeitos principais e interações de 2 fatores.
ta: முக்கிய விளைவுகள் மற்றும் 2-காரணி இடைவினைகளுக்கு இடையே மாற்றுப்பெயர் இல்லை.

source: Alias Structure
es: Estructura de alias
nl: Aliasstructuur
pt: Estrutura de Alias
ta: மாற்று அமைப்பு

source: Factorial Design
es: Diseño factorial
nl: Factoriaal Ontwerp
pt: Delineamento Fatorial
ta: காரணி வடிவமைப்பு

source: Run Order
es: Orden de Ejecución
nl: Serie Volgorde
pt: Ordem de Execução
ta: ஆர்டரை இயக்கவும்

source: Standard Order
es: Orden típico
nl: Standaard Volgorde
pt: Ordem Padrão
ta: நிலையான ஒழுங்கு

source: Hard-to-change factors: %1$s
es: Factores difíciles-de-cambiar: %1$s
nl: Moeilijk te veranderen factoren: %1$s
pt: Fatores difíceis de mudar: %1$s
ta: மாற்றுவதற்கு கடினமான காரணிகள்: %1$s

source: Continuous factors
es: Factores continuos
pt: Fatores contínuos
ta: தொடர்ச்சியான காரணிகள்

source: Discrete factors
es: Factores discretos
pt: Fatores discretos
ta: தனித்துவமான காரணிகள்

source: Replicates
es: Réplicas
nl: Replicaten
pt: Replicatas
ta: பிரதிகள்

source: Centre points in cube
es: Puntos centrales en el cubo
nl: Middenpunten in kubus
pt: Pontos centrais no cubo
ta: கனசதுரத்தில் மையப் புள்ளிகள்

source: Centre points in axial
es: Puntos centrales axiales
nl: Middenpunten in axiaal
pt: Pontos centrais em axial
ta: மையப் புள்ளிகள் அச்சில்
