Repository: jasp-stats/jaspQualityControl
Catalog: po/R-*.po
Languages: es, nl, pt, ta

source: Measurement by part x operator plot
es: Medida por parte x gráfico de operador
nl: Meting per onderdeel x operator figuur
pt: Gráfico de medição por peça x operador
ta: பகுதி ஃச் ஆபரேட்டர் சூழ்ச்சி மூலம் அளவீடு

source: Gauge r&R study - nested ANOVA
es: Estudio de r&R de calibre - ANOVA anidado
pt: Estudo de medição r&R - ANOVA aninhada
ta: அளவீடு ஆர்&ஆர் ஆய்வு - உள்ளமைக்கப்பட்ட அனோவா

source: Gauge r&R (nested)
es: r&R de calibre (anidado)
pt: Medição r&R (aninhado)
ta: அளவீடு ஆர்&ஆர் (உள்ளமை)

source: p
ta: ப

source: Variation
es: Variación
nl: Variatie
pt: Variação
ta: மாறுபாடு

source: No degrees of freedom for %s.
es: Sin grados de libertad para %s.
nl: Geen vrijheidsgraden voor %s.
pt: Nenhum grau de liberdade para %s.
ta: %s க்கு டிகிரி விடுதலை இல்லை.

source: Part-To-part
es: Parte a parte
pt: Parte a parte
ta: பகுதிக்கு பகுதி

source: Study variation is calculated as std. dev. * %i
es: La variación de estudios se calcula como Desv. típ.* %i
pt: A variação do estudo é calculada como desv. pad. * %i
ta: படிப்பு மாறுபாடு std என கணக்கிடப்படுகிறது. dev. * %i

source: Study variation is calculated as std. dev. * %.2f
es: La variación de estudios se calcula como Desv. típ.* %.2f
pt: A variação do estudo é calculada como desv. pad. * %.2f
ta: படிப்பு மாறுபாடு std என கணக்கிடப்படுகிறது. dev. * %.2f

source: Measurements by part x operator
es: Medidas por parte x operador
nl: Metingen per onderdeel x operator
pt: Medições por peça x operador
ta: பகுதி ஃச் ஆபரேட்டரின் அளவீடுகள்

source: Operator %s
es: Operador %s
pt: Operador %s
ta: ஆபரேட்டர் %s

source: Scatterplot operators vs parts
es: Gráfico de dispersión de operadores vs partes
pt: Gráfico de dispersão operadores vs peças
ta: Scatterplot operators vs பாகங்கள்

source: Range method range chart
es: Gráfico de amplitud por método de rangos
pt: Gráfico de amplitude pelo método de faixa
ta: வரம்பு முறை வரம்பு விளக்கப்படம்

source: Range chart by part
es: Gráfico de rangos por parte
nl: Range figuur per onderdeel
pt: Gráfico de amplitude por peça
ta: பகுதி வாரியாக வரம்பு விளக்கப்படம்

source: Run chart of parts
es: Ejecutar gráfico de partes
nl: Serie figuur van onderdelen
pt: Executar gráfico de peças
ta: பகுதிகளின் விளக்கப்படத்தை இயக்கவும்

source: Short gauge study
es: Estudio breve de calibre
nl: Korte gauge studie
pt: Estudo de medição curto
ta: சார்ட் கேச் படிப்பு

source: Sample size (n)
es: Tamaño muestral (n)
nl: Steekproefgrootte (n)
pt: Tamanho de amostra (n)
ta: மாதிரி அளவு (n)

source: R-bar
es: Barra-R
pt: R-barra
ta: ஆர்-பார்

source: d2
ta: தட்டுங்கள்

source: GRR
ta: சி.ஆர்.ஆர்

source: Process std. dev.
es: Desv. Típ. del proceso
pt: Desv. Pad. do processo
ta: செயல்முறை std. dev.

source: %%GRR of process std. dev.
es: %%GRR de Desv. típ. del proceso
pt: %%GRR desv. pad. do processo
ta: %%GRR செயல்முறை std. dev.

source: Tolerance
es: Tolerancia
nl: Tolerantie
pt: Tolerância
ta: பொறுமை

source: %%GRR of tolerance
es: %%GRR de tolerancia
pt: %%GRR da tolerância
ta: சகிப்புத்தன்மையின் %%GRR

source: Scatterplot of 1st measurement vs 2nd measurement
es: Gráfico de dispersión de Medida 1 vs Medida 2
nl: Spreidingsdiagram van 1e meting vs 2e meting
pt: Gráfico de dispersão da 1ª medição vs 2ª medição
ta: 1வது அளவீடு மற்றும் 2வது அளவீடு ஆகியவற்றின் சிதறல்

source: Run chart
es: Ejecutar gráfico
pt: Carta U
ta: விளக்கப்படத்தை இயக்கவும்

source: Bias table
es: Tabla de sesgos
pt: Tabela de viés
ta: சார்பு அட்டவணை

source: t-test bias
es: Sesgo del contraste T
pt: Teste t do viés
ta: டி-டெச்ட் சார்பு

source: Histogram bias
es: Sesgo de histograma
pt: Histograma do viés
ta: இச்டோகிராம் சார்பு

source: Bias and instrument capability table
es: Tabla de sesgos y capacidad del instrumento
pt: Tabela de viés e capacidade do instrumento
ta: சார்பு மற்றும் கருவி திறன் அட்டவணை

source: Basic statistics
es: Estadísticos básicos
pt: Estatística básica
ta: அடிப்படை புள்ளிவிவரங்கள்

source: Mean
es: Media
nl: Gemiddelde
pt: Média
ta: இடை, சராசரி

source: Bias
es: Sesgo
nl: Vertekening
pt: Viés
ta: சார்பு

source: Std. dev. (<i>s</i>)
es: Desv. típ. (<i>s</i>)
pt: Desv. Pad. (<i>s</i>)
ta: படிப்பு dev. (<i>கள்</i>)

source: Instrument variation
es: Variación de instrumentos
pt: Variação do instrumento
ta: கருவி மாறுபாடு

source: Tolerance bounds
es: Límites de tolerancia
pt: Limites de tolerância
ta: சகிப்புத்தன்மை வரம்புகள்

source: %% Bias
es: Sesgo %%
nl: %% Vertekening
pt: %% Viés
ta: %% சார்பு

source: The instrument variation is calculated as %i * <i>s</i>.
es: La variación de instrumentos se calcula como %i * <i>s</i>.
pt: A variação do instrumento é calculada como %i * <i>s</i>.
ta: கருவி மாறுபாடு %i * <i>s</i> என கணக்கிடப்படுகிறது.

source: Capability
es: Capacidad
nl: Geschiktheid
pt: Capacidade
ta: திறன்

source: Cgk
ta: Tsk

source: %% Var(repeatability)
es: Var %% (repetibilidad)
pt: %% Var(repetibilidade)
ta: %% Var(மீண்டும் நிகழக்கூடியது)

source: %% Var(repeatability and bias)
es: Var %% (repetibilidad y sesgo)
pt: %% Var(repetibilidade e viés)
ta: %% Var(மீண்டும் திரும்பும் தன்மை மற்றும் சார்பு)

source: t-test of observed bias against 0
es: Contraste T de sesgo observado frente a 0
pt: Teste t de viés observado contra 0
ta: 0 க்கு எதிராக கவனிக்கப்பட்ட சார்பின் t-சோதனை

source: %s CI for bias
es: IC %s para sesgo
pt: %s IC para viés
ta: சார்புக்கான %s தொஒ

source: Bias histogram
es: Histograma de sesgos
pt: Histograma do viés
ta: பயாச் இச்டோகிராம்

source: Histogram requires more than 1 measurement. %1$i valid measurement(s) detected in %2$s.
es: El histograma requiere más de 1 medida. Se detectaron %1$i medidas válidas en %2$s.
pt: O histograma requere mais de 1 medição. %1$i medição(ões) válida(s) detectada(s) em %2$s.
ta: இச்டோகிராமிற்கு 1க்கும் மேற்பட்ட அளவீடுகள் தேவை. %1$i சரியான அளவீடு(கள்) %2$s இல் கண்டறியப்பட்டது.

source: Count
es: Recuento
pt: Contagem
ta: எண்ணுங்கள்

source: Mean - %is
es: Media - %is
pt: Média - %is
ta: சராசரி - % ஆகும்

source: Mean + %is
es: Media + %is
pt: Média + %is
ta: சராசரி + % ஆகும்

source: Ref. - %.2f * tol.
ta: Ref. - %.2f * டோல்.

source: Ref. + %.2f * tol.
ta: Ref. + %.2f * டோல்.

source: Run chart of %s
es: Ejecutar gráfico de %s
pt: Executar gráfico de %s
ta: %s இன் விளக்கப்படத்தை இயக்கவும்

source: No valid measurements in %s.
es: Sin medidas válidas en %s.
nl: Geen valide metingen in %s.
pt: Nenhuma medição válida em %s.
ta: %s இல் சரியான அளவீடுகள் இல்லை.

source: Ref.
ta: குறி.

source: Parameter Estimates
es: Estimaciones de parámetros
nl: Parameterschattingen
pt: Estimativas de Parâmetros
ta: அளவுரு மதிப்பீடுகள்

source: Parameter
es: Parámetro
pt: Parâmetro
ta: கூறளவு

source: Estimate
es: Estimar
nl: Schatting
pt: Estimativa
ta: மதிப்பிடு

source: Fitting the model failed with the following error message: %s
es: Falló el ajuste del modelo con el siguiente mensaje de fallo: %s
nl: Het passen van het model is mislukt met de volgende foutmelding: %s
pt: O ajuste do modelo falhou, com a seguinte mensagem de erro: %s
ta: பின்வரும் பிழைச் செய்தியுடன் மாதிரியைப் பொருத்துவது தோல்வியடைந்தது: %s

source: Intercept
es: Constante
pt: Intercepto
ta: இடைமறிப்பு

source: The IWLS algorithm did not converge. Interpret the results with caution.
es: El algoritmo IWLS no convergió. Interprete los resultados con precaución.
nl: Het IWLS-algoritme convergeerde niet. Interpreteer de resultaten met voorzichtigheid.
pt: O algoritmo IWLS não convergiu. Interprete os resultados com cautela.
ta: IWLS அல்காரிதம் ஒன்றுபடவில்லை. முடிவுகளை எச்சரிக்கையுடன் விளக்கவும்.

source: There is only observed category (%s). The results are likely meaningless.
es: Solo hay la categoría observada (%s). Los resultados probablemente no tienen sentido.
nl: Er is alleen een waargenomen categorie (%s). De resultaten zijn waarschijnlijk betekenisloos.
pt: Existe apenas a categoria observada (%s). Os resultados provavelmente não têm significado.
ta: கவனிக்கப்பட்ட வகை மட்டுமே உள்ளது (%s). முடிவுகள் அர்த்தமற்றதாக இருக்கலாம்.

source: Fit Table
es: Tabla de ajuste
nl: Pastabel
pt: Tabela de Ajuste
ta: ஃபிட் டேபிள்

source: AIC
ta: எஐசி

source: Detection Plot
es: Gráfico de detección
nl: Detectie Figuur
pt: Gráfico de Detecção
ta: கண்டறிதல் சூழ்ச்சி

source: log(%s)
ta: பதிவு (%s)

source: The detection plot failed with the following error message: %s
es: Falló el gráfico de detección con el siguiente mensaje de fallo: %s
nl: De detectiefiguur is mislukt met de volgende foutmelding: %s
pt: O gráfico de detecção falhou com a seguinte mensagem de erro: %s
ta: பின்வரும் பிழைச் செய்தியுடன் கண்டறிதல் சூழ்ச்சி தோல்வியடைந்தது: %s

source: Asymptotes
es: Asíntotas
nl: Asymptoten
pt: Assíntotas
ta: அறிகுறிகள்

source: covariate
es: Covariable
nl: Covariaat
pt: covariável
ta: கோவேரியேட்

source: Horizontal asymptotes
es: Asíntotas horizontales
nl: Horizontale asymptoten
pt: Assíntotas horizontais
ta: கிடைமட்ட அறிகுறிகள்

source: Vertical asymptotes
es: Asíntotas verticales
nl: Verticale asymptoten
pt: Assíntotas verticais
ta: செங்குத்து அறிகுறிகள்

source: Label
es: Etiqueta
pt: Rótulo
ta: சிட்டை

source: <b><em>Warning.</em></b>
es: <b><em>Advertencia.</em></b>
nl: <b><em>Waarschuwing.</em></b>
pt: <b><em>Aviso.</em></b>
ta: <b><em>எச்சரிக்கை.</em></b>

source: Probability of detecting %s
es: Probabilidad de detección %s
nl: Kans om %s te detecteren
pt: Probabilidade de detectar %s
ta: %s ஐக் கண்டறியும் நிகழ்தகவு

source: Subgroup size is >5, results may be biased. An s-chart is recommended.
es: El tamaño del subgrupo es >5; los resultados pueden estar sesgados. Se recomienda un gráfico S.
nl: Subgroepgrootte is >5, resultaten kunnen vertekend zijn. Een s-figuur wordt aanbevolen.
pt: O tamanho do subgrupo é > 5, os resultados podem ser tendenciosos. Recomenda-se o uso de um gráfico-s.
ta: துணைக்குழு அளவு > 5, முடிவுகள் பக்கச்சார்பானதாக இருக்கலாம். s-சார்ட் பரிந்துரைக்கப்படுகிறது.

source: All zero values have been replaced with a value equal to one-half of the smallest data point.
es: Todos los valores cero se han reemplazado por un valor igual a la mitad del punto de datos más pequeño.
nl: Alle nulwaarden zijn vervangen door een waarde gelijk aan de helft van het kleinste gegevenspunt.
pt: Todos os valores zero foram substituídos por um valor igual à metade do menor ponto de dados.
ta: அனைத்து சுழிய மதிப்புகளும் சிறிய தரவு புள்ளியின் பாதிக்கு சமமான மதிப்புடன் மாற்றப்பட்டுள்ளன.

source: Process Capability Report
es: Informe de Capacidad de Proceso
nl: Procesgeschiktheid Rapport
pt: Relatório de Capacidade do Processo
ta: செயல்முறை திறன் அறிக்கை

source: No specification limits set.
es: No se establecieron límites de especificación.
nl: Geen specificatiegrenzen vastgesteld.
pt: Não há limites de especificação definidos.
ta: விவரக்குறிப்பு வரம்புகள் எதுவும் அமைக்கப்படவில்லை.

source: Line: %s
es: Línea: %s
nl: Lijn: %s
pt: Linha: %s
ta: வரி: %s

source: Machine: %s
es: Máquina: %s
pt: Máquina: %s
ta: இயந்திரம்: %s

source: Variable: %s
nl: Variabele: %s
pt: Variável: %s
ta: மாறி: %s

source: Process: %s
es: Proceso: %s
nl: Proces: %s
pt: Processo: %s
ta: செயல்முறை: %s

source: Reported by: %s
es: Informado por: %s
nl: Gerapporteerd door: %s
pt: Relatado por: %s
ta: புகாரளித்தவர்: %s

source: Conclusion: %s
es: Conclusión: %s
nl: Conclusie: %s
pt: Conclusão: %s
ta: முடிவு: %s

source: X-bar & %s control chart
es: Gráfico de barra-X & control %s
nl: X-bar & %s controle figuur
pt: Gráfico de controle X-barra & %s
ta: X-bar & %s கட்டுப்பாட்டு விளக்கப்படம்

source: Subgroup size is >50, R chart calculation is not possible. Use S-chart instead.
es: El tamaño de subgrupo es >50; el cálculo del gráfico R no es posible. Utilice mejor el gráfico S.
nl: Subgroepgrootte is >50, berekening van R-figuur niet mogelijk. Gebruik in plaats daarvan een S-figuur.
pt: O tamanho do subgrupo é >50, o cálculo do gráfico R não é possível. Use o gráfico-S.
ta: துணைக்குழு அளவு >50, R விளக்கப்படத்தைக் கணக்கிடுவது சாத்தியமில்லை. அதற்குப் பதிலாக S-சார்ட்டைப் பயன்படுத்தவும்.

source: Subgroup size is 1, calculation of selected control chart not possible. Use x-mR chart.
es: El tamaño de subgrupo es 1; el cálculo del gráfico de control elegido no es posible. Utilice el gráfico X-mR.
nl: Subgroepgrootte is 1, berekening van geselecteerd controlediagram niet mogelijk. Gebruik x-mR figuur.
pt: O tamanho do subgrupo é 1, o cálculo do gráfico de controle selecionado não é possível. Use o gráfico x-mR.
ta: துணைக்குழு அளவு 1, தேர்ந்தெடுக்கப்பட்ட கட்டுப்பாட்டு விளக்கப்படத்தை கணக்கிடுவது சாத்தியமில்லை. x-mR விளக்கப்படத்தைப் பயன்படுத்தவும்.

source: X-mR control chart
es: Gráfico de control X-mR
nl: X-mR controle figuur
pt: Gráfico de controle X-mR
ta: X-mR கட்டுப்பாட்டு விளக்கப்படம்

source: Capability study
es: Estudio de Capacidad
nl: Geschiktheidsstudie
pt: Estudo de capacidade
ta: திறன் ஆய்வு

source: Process capability study
es: Estudio de Capacidad de Proceso
nl: Procesgeschiktheidsstudie
pt: Estudo de capacidade do processo
ta: செயல்முறை திறன் ஆய்வு

source: Lower specification limit must be smaller than upper specification limit.
es: El límite inferior de especificación debe ser menor que el límite superior de especificación.
nl: De onderste specificatiegrens moet kleiner zijn dan de bovenste specificatiegrens.
pt: O limite de especificação inferior deve ser menor que o limite de especificação superior.
ta: குறைந்த விவரக்குறிப்பு வரம்பு மேல் விவரக்குறிப்பு வரம்பை விட சிறியதாக இருக்க வேண்டும்.

source: Target outside of specification limits.
es: Objetivo fuera de los límites de especificación.
nl: Doel buiten de specificatiegrenzen.
pt: Alvo fora dos limites de especificação.
ta: குறிப்பீடு வரம்புகளுக்கு வெளியே இலக்கு.

source: Dataset contains negative numbers. Not compatible with the selected distribution.
es: El conjunto de datos contiene números negativos. Incompatible con la distribución seleccionada.
nl: Dataset bevat negatieve getallen. Niet compatibel met de geselecteerde verdeling.
pt: O conjunto de dados contém números negativos. Não compatível com a distribuição selecionada.
ta: தரவுத்தொகுப்பில் எதிர்மறை எண்கள் உள்ளன. தேர்ந்தெடுக்கப்பட்ட விநியோகத்துடன் இணங்கவில்லை.

source: Process capability
es: Capacidad de proceso
nl: Procesgeschiktheid
pt: Capacidade do processo
ta: செயல்முறை திறன்

source: Process capability (non-normal capability analysis)
es: Capacidad de proceso (análisis no normal de capacidad)
nl: Procesgeschiktheid (niet-normale geschiktheidsanalyse)
pt: Capacidade do processo (análise de capacidade não normal)
ta: செயல்முறை திறன் (இயல்பற்ற திறன் பகுப்பாய்வு)

source: Process summary
es: Resumen de proceso
nl: Processamenvatting
pt: Resumo do processo
ta: செயல்முறை சுருக்கம்

source: Stage
es: Etapa
nl: Fase
pt: Etapa
ta: மேடை

source: LB
es: LI
ta: எல்.பி

source: Target
es: Objetivo
nl: Doel
pt: Alvo
ta: இலக்கு

source: Sample size
es: Tamaño de la muestra
nl: Steekproefgrootte
pt: Tamanho de amostra
ta: மாதிரி அளவு

source: Std. dev. (total)
es: Desv. típ. (total)
nl: Std. dev. (totaal)
pt: Desv. pad. (total)
ta: படிப்பு dev. (மொத்தம்)

source: Std. dev. (within)
es: Desv. típ. (dentro)
nl: Std. dev. (binnen)
pt: Desv. pad. (dentro)
ta: படிப்பு dev. (உள்ளே)

source: Columns titled 'Change' concern changes of the respective stage in comparison to baseline (BL).
es: La columnas tituladas 'Cambio' se refieren a cambios de la etapa respectiva en comparación con la línea base (LB).
nl: Kolommen met de titel 'Verandering' hebben betrekking op veranderingen van de respectieve fase in vergelijking met de uitgangswaarde (BL).
pt: As colunas intituladas "Mudança" dizem respeito às mudanças do respectivo estágio em comparação à linha de base (BL).
ta: 'மாற்றம்' என்ற தலைப்பில் உள்ள நெடுவரிசைகள், பேச்லைன் (BL) உடன் ஒப்பிடுகையில், அந்தந்த கட்டத்தில் ஏற்படும் மாற்றங்களைப் பற்றியது.

source: The within standard deviation could not be calculated.
es: No se puede calcular la desviación típica dentro.
nl: De interne standaardafwijking kon niet worden berekend.
pt: Não foi possível calcular o desvio padrão interno.
ta: நிலையான விலகலைக் கணக்கிட முடியவில்லை.

source: Change (%s vs. BL)
es: Cambio (%s vs. LB)
nl: Verandering (%s vs. BL)
pt: Mudança (%s vs. BL)
ta: மாற்றம் (%s எதிராக BL)

source: Capability of the process
es: Capacidad del proceso
nl: Geschiktheid van het proces
pt: Capacidade do processo
ta: செயல்முறையின் திறன்

source: No valid measurements detected.
es: No se detectaron medidas válidas.
nl: Geen valide metingen gedetecteerd.
pt: Nenhuma medição válida detectada.
ta: சரியான அளவீடுகள் எதுவும் கண்டறியப்படவில்லை.

source: Need at least 2 measurements to fit distribution. %1$i measurement(s) detected.
es: Se necesitan al menos 2 medidas para ajustar la distribución. Se detectaron %1$i medidas.
nl: Ten minste 2 metingen nodig om op de verdeling te passen. %1$i meting(en) gedetecteerd.
pt: São necessárias pelo menos 2 medições para ajustar a distribuição. %1$i medições detectadas.
ta: விநியோகத்தைப் பொருத்த குறைந்தபட்சம் 2 அளவீடுகள் தேவை. %1$i அளவீடு(கள்) கண்டறியப்பட்டது.

source: At least one of the stages contains no valid measurements.
es: Al menos una de las etapas contiene medidas no válidas.
nl: Ten minste één van de stadia bevat geen geldige metingen.
pt: Pelo menos uma das etapas não contém medições válidas.
ta: குறைந்தபட்சம் ஒரு நிலைகளில் சரியான அளவீடுகள் இல்லை.

source: Density
es: Densidad
nl: Dichtheid
pt: Densidade
ta: அடர்த்தி

source: Measurement
es: Medida
nl: Meting
pt: Medição
ta: அளவீடு

source: Normal dist. (std. dev. total)
es: Dist. Normal (desv. típ. total)
nl: Normale dist. (std. dev. totaal)
pt: Distr. normal (desv. pad. total)
ta: சாதாரண மாவட்டம். (படி. தேவ். மொத்தம்)

source: Normal dist. (std. dev. within)
es: Dist. Normal (desv. típ. dentro)
nl: Normale dist. (std. dev. binnen)
pt: Distr. normal (desv. pad. interno)
ta: சாதாரண மாவட்டம். (படிப்பு தேவ். உள்ளே)

source: Weibull dist.
es: Dist. Weibull
pt: Distr. Weibull
ta: வெய்புல் மாவட்டம்.

source: 3-parameter lognormal dist.
es: Dist. Lognormal de 3 parámetros
nl: 3-parameter lognormaal dist.
pt: 3 parâmetros Distr. lognormal
ta: 3-அளவுரு lognormal dist.

source: 3-parameter Weibull dist.
es: Dist. Weibull de 3 parámetros
pt: Distr. Weibull de 3 parâmetros
ta: 3-அளவுரு வெய்புல் மாவட்டம்.

source: Target = %g
es: Objetivo = %g
pt: Alvo = %g
ta: இலக்கு = %g

source: Process capability (within)
es: Capacidad de proceso (dentro)
nl: Procesgeschiktheid (binnen)
pt: Capacidade do processo (interno)
ta: செயல்முறை திறன் (உள்ளே)

source: %s CI for Cp
es: IC %s para Cp
nl: %s BI for Cp
pt: %s IC para Cp
ta: Cpக்கான %s தொஒ

source: CpL
es: CpI
ta: சிபிஎல்

source: CpU
es: CpS
ta: சிபியு

source: Cpk
ta: சிபிகே

source: %s CI for Cpk
es: IC %s para Cpk
nl: %s BI voor Cpk
pt: %s IC para Cpk
ta: Cpkக்கான %s தொஒ

source: Z bench (ST)
es: Banco de pruebas de Z (ST)
pt: Banco Z (ST)
ta: சட் பெஞ்ச் (ST)

source: Statistics displayed as * were not calculated because the relevant specification limit is not set or set as boundary.
es: Los estadísticos presentados como * no se calcularon porque el límite pertinente de especificación no se estableció o no se hizo como límite.
nl: Statistieken die als * worden weergegeven, zijn niet berekend omdat de relevante specificatiegrens niet is ingesteld of als grens is ingesteld.
pt: As estatísticas exibidas como * não foram calculadas porque o limite de especificação relevante não foi definido ou definido como limite.
ta: தொடர்புடைய விவரக்குறிப்பு வரம்பு அமைக்கப்படவில்லை அல்லது எல்லையாக அமைக்கப்படாததால் * எனக் காட்டப்படும் புள்ளிவிவரங்கள் கணக்கிடப்படவில்லை.

source: Process performance (total)
es: Rendimiento del proceso (total)
nl: Procesprestatie (totaal)
pt: Desempenho do processo (total)
ta: செயல்முறை செயல்திறன் (மொத்தம்)

source: %s CI for Pp
es: IC %s para Pp
nl: %s BI voor Pp
pt: %s IC para Pp
ta: Ppக்கான %s தொஒ

source: PpL
ta: பிபிஎல்

source: PpU
ta: பிபியு

source: Ppk
ta: பிபிகே

source: %s CI for Ppk
es: IC %s para Ppk
nl: %s BI voor Ppk
pt: %s IC para Ppk
ta: Ppk க்கான %s தொஒ

source: Z bench (LT)
es: Banco de pruebas de Z (LT)
pt: Banco Z (LT)
ta: சட் பெஞ்ச் (LT)

source: Cpm
ta: சிபிஎம்

source: %s CI for Cpm
es: IC %s para Cpm
nl: %s BI voor Cpm
pt: %s IC para Cpm
ta: Cpm க்கான %s தொஒ

source: Non-conformance statistics
es: Estadísticos de no conformidad
nl: Statistieken over non-conformiteit
pt: Estatísticas de não conformidade
ta: இணக்கமற்ற புள்ளிவிவரங்கள்

source: Rows titled 'Change' concern changes of the respective stage in comparison to baseline (BL).
es: Las filas tituladas 'Cambio' se refieren a cambios de la etapa respectiva en comparación con la línea base (LB).
nl: Rijen met de titel 'Verandering' hebben betrekking op veranderingen van de respectieve fase in vergelijking met de uitgangswaarde (BL).
pt: As linhas intituladas "Alteração" dizem respeito às alterações do respectivo estágio em comparação à linha de base (LB).
ta: 'மாற்றம்' என்ற தலைப்பில் உள்ள வரிசைகள், பேச்லைன் (BL) உடன் ஒப்பிடுகையில், அந்தந்த கட்டத்தில் ஏற்படும் மாற்றங்களைப் பற்றியது.

source: %s vs. BL
es: %s vs. LB
ta: %s எதிராக BL

source: Average
es: Promedio
nl: Gemiddelde
pt: Médio
ta: சராசரி

source: Log mean (%1$s)
es: Log media (%1$s)
nl: Log gemiddelde (%1$s)
pt: Log médio (%1$s)
ta: பதிவு சராசரி (%1$s)

source: Log std.dev (%1$s)
es: Log desv. típ. (%1$s)
pt: Log desv. pad. (%1$s)
ta: பதிவு std.dev (%1$s)

source: Shape (%1$s)
es: Forma (%1$s)
nl: Vorm (%1$s)
pt: Forma (%1$s)
ta: வடிவம் (%1$s)

source: Scale (%1$s)
es: Escala (%1$s)
nl: Schaal (%1$s)
pt: Escala (%1$s)
ta: அளவு (%1$s)

source: Threshold
es: Umbral
nl: Drempel
pt: Limiar
ta: வாசல்

source: Calculations based on %s distribution.
es: Cálculos basados en la distribución %s.
nl: Berekeningen gebaseerd op %s verdeling.
pt: Cálculos baseados na distribuição %s.
ta: %s விநியோகத்தின் அடிப்படையில் கணக்கீடுகள்.

source: Probability table and plot
es: Tabla y gráfico de probabilidades
nl: Kanstabel en figuur
pt: Tabela e gráfico de probabilidade
ta: நிகழ்தகவு அட்டவணை மற்றும் சூழ்ச்சி

source: Probability plot
es: Gráfico de probabilidad
nl: Kansfiguur
pt: Gráfico de probabilidade
ta: நிகழ்தகவு சூழ்ச்சி

source: Need at least 2 measurements to calculate probability table/plot. %1$i measurement(s) detected.
es: Se necesitan al menos 2 medidas para calcular tabla/gráfico de probabilidad. Se detectaron %1$i medidas.
nl: Ten minste 2 metingen nodig om kanstabel/figuur te berekenen. %1$i meting(en) gedetecteerd.
pt: São necessárias pelo menos 2 medições para calcular a tabela/gráfico de probabilidade. %1$i medições detectadas.
ta: நிகழ்தகவு அட்டவணை/பிளொட்டைக் கணக்கிட குறைந்தபட்சம் 2 அளவீடுகள் தேவை. %1$i அளவீடு(கள்) கண்டறியப்பட்டது.

source: Summary of test against the %1$s distribution
es: Resumen de contraste frente a distribución %1$s
nl: Samenvatting van toets tegen de %1$s verdeling
pt: Resumo do teste contra a distribuição %1$s
ta: %1$s விநியோகத்திற்கு எதிரான சோதனையின் சுருக்கம்

source: N
ta: என்

source: Mean (%1$s)
es: Media (%1$s)
nl: Gemiddelde (%1$s)
pt: Média (%1$s)
ta: சராசரி (%1$s)

source: Std. dev. (%1$s)
es: Desv. típ. (%1$s)
pt: Desv. Pad. (%1$s)
ta: படிப்பு dev. (%1$s)

source: AD
ta: கி.பி

source: The Anderson-Darling statistic A<i>D</i> is calculated against the %1$s distribution.
es: El estadístico de Anderson-Darling A<i>D</i> se calcula contra la distribución %1$s.
nl: De Anderson-Darling statistiek A<i>D</i> wordt berekend tegen de %1$s verdeling.
pt: A estatística Anderson-Darling A<i>D</i> é calculada em relação à distribuição %1$s.
ta: ஆண்டர்சன்-டார்லிங் புள்ளிவிவரம் A<i>D</i> %1$s விநியோகத்திற்கு எதிராக கணக்கிடப்படுகிறது.
