Repository: jasp-stats/jaspQualityControl
Catalog: po/R-*.po
Languages: es, nl, pt, ta

source: Centre points
es: Puntos centrales
nl: Middenpunten
pt: Pontos centrais
ta: மைய புள்ளிகள்

source: Box-BehnkenDesign are not supported for 8 variables.
es: El diseño de Box-Behnken no se admite para 8 variables.
nl: Box-Behnken ontwerp wordt niet ondersteund voor 8 variabelen.
pt: O delineamento Box-Behnken não é suportado para 8 variáveis.
ta: Box-Behnken வடிவமைப்பு 8 மாறிகளுக்கு ஆதரிக்கப்படவில்லை.

source: Response Surface Design - Central Composite Design
es: Diseño de superficie de respuesta - Diseño de composición central
nl: Response Surface-ontwerp - Centraal Samengesteld Ontwerp
pt: Delineamento de Superfície de Resposta - Delineamento Composto Central
ta: பதில் மேற்பரப்பு வடிவமைப்பு - நடு கூட்டு வடிவமைப்பு

source: Response Surface Design - Box-Behnken design
es: Diseño de superficie de respuesta - Diseño de Box-Behnken
nl: Response Surfac-ontwerp - Box-Behnken ontwerp
pt: Delineamento de Superfície de Resposta - Delineamento Box-Behnken
ta: பதில் மேற்பரப்பு வடிவமைப்பு - பெட்டி-பென்கென் வடிவமைப்பு

source: Standard order
es: Orden típico
nl: Standaard volgorde
pt: Ordem padrão
ta: நிலையான ஒழுங்கு

source: Reference tables and plots
es: Tablas de referencias y gráficos
pt: Tabelas e gráficos de referência
ta: குறிப்பு அட்டவணைகள் மற்றும் அடுக்குகள்

source: Please insert a reference value before specifying a positive reference.
es: Por favor, introduzca un valor de referencia antes de especificar una referencia positiva.
nl: Voer een referentiewaarde in voordat u een positieve referentie opgeeft.
pt: Insira um valor de referência antes de especificar uma referência positiva.
ta: நேர்மறையான குறிப்பைக் குறிப்பிடும் முன் குறிப்பு மதிப்பைச் செருகவும்.

source: Attributes agreement analysis
es: Análisis de Concordancia de atributos
pt: Análise de concordância por atributos
ta: பண்புக்கூறு ஒப்பந்த பகுப்பாய்வு

source: Cohen's kappa
es: Kappa de Cohen
pt: kappa de Cohen
ta: கோஅனின் கப்பா

source: Kendall's tau
es: Tau de Kendall
pt: tau de Kendall
ta: கெண்டலின் டவு

source: Cohen's kappa for appraiser vs standard
es: Kappa de Cohen para evaluador vs típico
pt: Kappa de Cohen por avaliador vs padrão
ta: மதிப்பீட்டாளர் vs ச்டாண்டர்டுக்கான கோஅனின் கப்பா

source: Appraiser
es: Evaluador
nl: Taxateur
pt: Avaliador
ta: மதிப்பீட்டாளர்

source: Cohen's kappa correlations summary
es: Resumen de correlaciones de Kappas de Cohen
pt: Resumo das correlações kappa de Cohen
ta: கோஅனின் கப்பா தொடர்புகளின் சுருக்கம்

source: Please inseret a vaild positive reference as used in the results variables.
es: Por favor, introduzca una referencia positiva válida como se utiliza en las variables de resultados.
pt: Insira uma referência de valor positivo, conforme usado nas variáveis de resultados.
ta: முடிவுகள் மாறிகளில் பயன்படுத்தப்படும் மதிப்பு நேர்மறை குறிப்பைச் செருகவும்.

source: Fleiss' kappa
es: Kappa de Fleiss
pt: kappa de Fleiss
ta: ஃப்ளீசின் கப்பா

source: Within appraisers
es: Evaluadores dentro
pt: Entre Avaliadores
ta: மதிப்பீட்டாளர்களுக்குள்

source: Appraiser vs standard
es: Evaluador vs típico
pt: Avaliador vs padrão
ta: மதிப்பீட்டாளர் vs தரநிலை

source: Between appraisers
es: Evaluadores entre
pt: Entre avaliadores
ta: மதிப்பீட்டாளர்களுக்கு இடையில்

source: Each appraiser vs standard
es: Cada evaluador vs típico
pt: Cada avaliador vs padrão
ta: ஒவ்வொரு மதிப்பீட்டாளர் vs தரநிலை

source: All appraisers vs standard
es: Todos los evaluadores vs típico
pt: Todos os avaliadores vs padrão
ta: அனைத்து மதிப்பீட்டாளர்கள் vs தரநிலை

source: Inspected
es: Inspeccionado
nl: Geinspecteerd
pt: Inspecionado
ta: ஆய்வு செய்யப்பட்டது

source: Matched
es: Emparejado
nl: Gematched
pt: Coincide
ta: பொருந்தியது

source: Percent
es: Porcentaje
nl: Percentage
pt: Porcento
ta: விழுக்காடு

source: Lower
es: Inferior
nl: Onder
pt: Inferior
ta: கீழ்

source: Confidence interval of 95%%
es: Intervalo con 95%% de confianza
nl: Betrouwbaarheidsinterval van 95%%
pt: Intervalo de confiança de 95%%
ta: நம்பிக்கை இடைவெளி 95%%

source: Upper
es: Superior
nl: Boven
pt: Superior
ta: மேல்

source: Invalid reference and/or results were inserted.
es: Se insertaron referencias y/o resultados inválidos.
pt: Referência e/ou resultados inválidos foram inseridos.
ta: தவறான குறிப்பு மற்றும்/அல்லது முடிவுகள் செருகப்பட்டன.

source: Invalid values (NA) found in appraiser %s.
es: Se encontraron valores inválidos (NA) en el evaluador %s.
nl: Ongeldige waarden (NA) gevonden in beoordelaar %s.
pt: Valores inválidos (NA) encontrados entre avaliadores %s.
ta: மதிப்பீட்டாளர் %s இல் தவறான மதிப்புகள் (NA) காணப்படுகின்றன.

source: More than 1 measurement per operator required.
es: Se requiere más de 1 medida por operador.
pt: Necessário mais de 1 medição por operador.
ta: ஒரு ஆபரேட்டருக்கு 1க்கும் மேற்பட்ட அளவீடுகள் தேவை.

source: Study effectiveness summary
es: Resumen de la eficacia del estudio
nl: Samenvatting effectiviteit studie
pt: Resumo da eficácia do estudo
ta: ஆய்வு செயல்திறன் சுருக்கம்

source: Effectiveness
es: Eficacia
nl: Effectiviteit
pt: Efetividade
ta: செயல்திறன்

source: Miss rate
es: Tasa de fallo
nl: Mispercentage
pt: Taxa de falha
ta: மிச் ரேட்

source: False alarm rate
es: Tasa de falsa alarma
nl: Vals alarm percentage
pt: Taxa de alarme falso
ta: தவறான அலாரம் வீதம்

source: Acceptable: x >= 90%% (effectiveness), x =< 2%% (miss rate), x =< 5%% (false alarm rate)
es: Aceptable: x >= 90%% (eficacia), x =< 2%% (tasa de fallo), x =< 5%% (tasa de falsa alarma)
pt: Aceitável: x >= 90%% (eficácia), x =< 2%% (taxa de falha), x =< 5%% (taxa de alarme falso)
ta: ஏற்கத்தக்கது: ஃச் >= 90%% (செயல்திறன்), ஃச் =< 2%% (தவறுதல் விகிதம்), ஃச் =< 5%% (தவறான அலாரம் வீதம்)

source: Marginally acceptable: x >= 80%% (effectiveness), x =< 5%% (miss rate), x =< 10%% (false alarm rate)
es: Ligeramente aceptable: x >= 80%% (eficacia), x =5 2%% (tasa de fallo), x =< 10%% (tasa de falsa alarma)
pt: Marginalmente aceitável: x >= 80%% (eficácia), x =< 5%% (taxa de falha), x =< 10%% (taxa de alarme falso)
ta: ஓரளவு ஏற்றுக்கொள்ளத்தக்கது: ஃச் >= 80%% (செயல்திறன்), ஃச் =< 5%% (மிச் ரேட்), ஃச் =< 10%% (தவறான முன்னறிவிப்பு விகிதம்)

source: Unacceptable: x < 80%% (effectiveness), x > 5%% (miss rate), x > 10%% (false alarm rate)
es: Inaceptable: x < 80%% (eficacia), x > 5%% (tasa de fallo), x > 10%% (tasa de falsa alarma)
pt: Inaceitável: x < 80%% (eficácia), x > 5%% (taxa de falha), x > 10%% (taxa de alarme falso)
ta: ஏற்றுக்கொள்ள முடியாதது: ஃச் <80%% (செயல்திறன்), ஃச் > 5%% (மிச் ரேட்), ஃச் > 10%% (தவறான அலாரம் வீதம்)

source: More than one measurement per operator required.
es: Se requiere más de una medida por operador.
pt: Necessário mais de 1 medição por operador.
ta: ஒரு ஆபரேட்டருக்கு ஒன்றுக்கும் மேற்பட்ட அளவீடுகள் தேவை.

source: Kendall's tau is only available for numeric measurements.
es: Tau de Kendall está solo disponible para medidas numéricas.
pt: O tau de Kendall está disponível apenas para medições numéricas.
ta: கெண்டலின் டவு எண் அளவீடுகளுக்கு மட்டுமே கிடைக்கும்.

source: Kendall's tau is only available for non-binary measurements.
es: Tau de Kendall está solo disponible para medidas no binarias.
pt: O tau de Kendall está disponível apenas para medições não binárias.
ta: கெண்டலின் டவு பைனரி அல்லாத அளவீடுகளுக்கு மட்டுமே கிடைக்கும்.

source: Operator
es: Operador
pt: Operador
ta: ஆபரேட்டர்

source: %g (unacceptable)
es: %g (inaceptable)
pt: %g (inaceitável)
ta: %g (ஏற்றுக்கொள்ள முடியாதது)

source: %g (marginally acceptable)
es: %g (ligeramente aceptable)
pt: %g (marginalmente aceitável)
ta: %g (சிறிதளவு ஏற்றுக்கொள்ளக்கூடியது)

source: %g (acceptable)
es: %g (aceptable)
pt: %g (aceitável)
ta: %g (ஏற்றுக்கொள்ளக்கூடியது)

source: Linearity and bias
es: Linealidad y Sesgo
pt: Linearidade e viés
ta: நேரியல் மற்றும் சார்பு

source: Gauge bias
es: Sesgo de calibre
pt: Viés de calibre
ta: அளவீட்டு சார்பு

source: Part
es: Parte
nl: Onderdeel
pt: Peça
ta: பகுதி

source: Reference value
es: Valor de referencia
nl: Referentiewaarde
pt: Valor de referência
ta: குறிப்பு மதிப்பு

source: Observed mean
es: Media observada
pt: Média observada
ta: கவனிக்கப்பட்ட சராசரி

source: Mean bias
es: Sesgo de media
pt: Viés médio
ta: சராசரி சார்பு

source: <i>p</i>-value
es: Valor <i>p</i>
nl: <i>p</i>-waarde
pt: valor-<i>p</i>
ta: <i>p</i>-மதிப்பு

source: Regression model
es: Modelo de regresión
pt: Modelo de regressão
ta: பின்னடைவு மாதிரி

source: Predictor
pt: Preditor
ta: கணிப்பவர்

source: Std. error
es: Error típico
pt: Erro pad.
ta: படிப்பு பிழை

source: <i>t</i>-value
es: Valor <i>t</i>
pt: valor-<i>t</i>
ta: <i>t</i>-மதிப்பு

source: Regression equation
es: Ecuación de regresión
pt: Equação de regressão
ta: பின்னடைவு சமன்பாடு

source: Gauge linearity
es: Linealidad de calibre
pt: Linearidade do medidor
ta: அளவீட்டு நேரியல்

source: R%1$s
ta: ஆர்%1$s

source: %% Linearity
es: Linealidad %%
nl: %% Lineariteit
pt: %% Linearidade
ta: %% நேரியல்

source: Calculations are based on 6 times the historical standard variation unless specified otherwise.
nl: Berekeningen zijn gebaseerd op 6 keer de historische standaardvariatie, tenzij anders aangegeven.
ta: வேறுவிதமாகக் குறிப்பிடப்படாவிட்டால் கணக்கீடுகள் வரலாற்று நிலையான மாறுபாட்டின் 6 மடங்கு அடிப்படையிலானது.

source: Bias and linearity
es: Sesgo y linealidad
pt: Viés e linearidade
ta: சார்பு மற்றும் நேரியல்

source: Percentage process variation graph
es: Gráfico de variación porcentual del proceso
pt: Gráfico de variação do processo percentual
ta: சதவீத செயல்முறை மாறுபாடு வரைபடம்

source: t-test requires more than 1 measurement. %1$i valid measurement(s) detected in %2$s.
es: El contraste T requiere más de 1 medida. Se detectaron %1$i medidas válidas en %2$s.
pt: O teste t requere mais de 1 medição. %1$i medição(ões) válida(s) detectadas em %2$s.
ta: t-சோதனைக்கு 1 க்கும் மேற்பட்ட அளவீடுகள் தேவை. %1$i சரியான அளவீடு(கள்) %2$s இல் கண்டறியப்பட்டது.

source: Every unique part must have one corresponding reference value. %1$i reference values were found for %2$s unique parts.
es: Cada parte única debe tener un valor de referencia correspondiente. Se encontraron %1$i valores de referencia para %2$s partes únicas.
nl: Elk uniek onderdeel moet een overeenkomende referentiewaarde hebben. %1$i referentiewaarden zijn gevonden voor %2$s unieke onderdelen.
pt: Cada peça exclusiva deve ter um valor de referência correspondente. %1$i valores de referência foram encontrados para %2$s peças exclusivas.
ta: ஒவ்வொரு தனிப்பட்ட பகுதியும் ஒரு தொடர்புடைய குறிப்பு மதிப்பைக் கொண்டிருக்க வேண்டும். %2$s தனிப்பட்ட பகுதிகளுக்கு %1$i குறிப்பு மதிப்புகள் கண்டறியப்பட்டன.

source: t-test requires more than 1 measurement per part. Less than 2 valid measurement(s) detected in Part(s) %s.
es: El contraste T requiere más de 1 medida por parte. Se detectaron menos de 2 medidas válidas en %s partes.
pt: O teste t requer mais de 1 medição por peça. Menos de 2 medições válidas detectadas na(s) Peça(s) %s.
ta: t-சோதனைக்கு ஒரு பகுதிக்கு 1 அளவீடுகளுக்கு மேல் தேவை. பகுதி(கள்) %s இல் 2 செல்லுபடியாகும் அளவீடுகள்(கள்) கண்டறியப்பட்டது.

source: t-test not possible. No variance detected in Part(s) %s.
es: El contraste T no es posible. No se detectó varianza en %s partes.
pt: Teste t impossível. Nenhuma variância detectada na(s) peça(s) %s.
ta: டி-சோதனை சாத்தியமில்லை. பகுதி(கள்) %s இல் எந்த மாறுபாடும் கண்டறியப்படவில்லை.

source: t-est not possible. No variance detected in part(s) %s.
ta: டி-சோதனை சாத்தியமில்லை. பாகங்களில் மாறுபாடுகள் எதுவும் கண்டறியப்படவில்லை.

source: Bias = %1$.2f %2$s %3$.2f * Reference value
es: Sesgo = %1$.2f %2$s %3$.2f * Valor de referencia
pt: Viés = %1$.2f %2$s %3$.2f * Valor de referência
ta: சார்பு = %1$.2f %2$s %3$.2f * குறிப்பு மதிப்பு

source: Reference
es: Referencia
nl: Referentie
pt: Referência
ta: குறிப்பு

source: Percent bias
es: Sesgo porcentual
pt: Viés percentual
ta: விழுக்காடு சார்பு

source: Linearity
es: Linealidad
nl: Lineariteit
pt: Linearidade
ta: நேர்கோட்டுத்தன்மை

source: Total
ta: மொத்தம்

source: Gauge r&R
es: r&R de calibre
pt: Medidor r&R
ta: அளவீடு ஆர்&ஆர்

source: Design is not balanced: not every operator measured every part the same number of times.
es: El diseño no está equilibrado: cada operador no mide cada parte el mismo número de veces.
pt: O desenho não é equilibrado: nem todos os operadores mensuraram cada parte o mesmo número de vezes.
ta: வடிவமைப்பு சமநிலையில் இல்லை: ஒவ்வொரு ஆபரேட்டரும் ஒவ்வொரு பகுதியையும் ஒரே எண்ணிக்கையில் அளவிடவில்லை.

source: Design is not balanced: not every part was measured the same number of times.
es: El diseño no está equilibrado: cada parte no se mide el mismo número de veces.
pt: O desenho não é equilibrado: nem todas as partes foram mensuradas o mesmo número de vezes.
ta: வடிவமைப்பு சமநிலையில் இல்லை: ஒவ்வொரு பகுதியும் ஒரே எண்ணிக்கையில் அளவிடப்படவில்லை.

source: The measurements selected seem to be in a 'Single Column' format as every operator's part is measured %d times.
es: Las medidas seleccionadas parecen estar en un formato de 'Columna única' ya que cada parte de operador se mide %d veces.
nl: De geselecteerde metingen lijken in een 'Enkele Kolom' formaat te zijn, aangezien het onderdeel van elke operator %d keer wordt gemeten.
pt: As medidas selecionadas parecem estar em um formato de 'coluna única', pois a parte de cada operador é medida %d vezes.
ta: ஒவ்வொரு ஆபரேட்டரின் பகுதியும் %d முறை அளவிடப்படுவதால், தேர்ந்தெடுக்கப்பட்ட அளவீடுகள் 'ஒற்றை நெடுவரிசை' வடிவத்தில் இருப்பது போல் தெரிகிறது.

source: Gauge r&R report
es: Informe de calibre r&R
pt: Relatório de medição r&R
ta: அளவீடு ஆர்&ஆர் அறிக்கை

source: No report components selected.
es: No se seleccionaron componentes del informe.
nl: Geen rapportcomponenten geselecteerd.
pt: Nenhum componente de relatório selecionado.
ta: அறிக்கை கூறுகள் எதுவும் தேர்ந்தெடுக்கப்படவில்லை.

source: Part name: %s
es: Nombre de parte: %s
nl: Naam onderdeel: %s
pt: Nome da peça: %s
ta: பகுதி பெயர்: %s

source: Gauge name: %s
es: Nombre de calibre: %s
nl: Naam gauge: %s
pt: Nome do medidor: %s
ta: அளவு பெயர்: %s

source: Characteristic: %s
es: Característica: %s
nl: Karakteristiek: %s
pt: Característica: %s
ta: சிறப்பியல்பு: %s

source: Gauge number: %s
es: Número de calibre: %s
nl: Gauge nummer: %s
pt: Número do medidor: %s
ta: அளவு எண்: %s

source: Tolerance: %s
es: Tolerancia: %s
nl: Tolerantie: %s
pt: Tolerância: %s
ta: சகிப்புத்தன்மை: %s

source: Number of distinct categories
es: Número de categorías diferentes
pt: Número de categorias distintas
ta: வேறுபட்ட வகைகளின் எண்ணிக்கை

source: Gauge r&R ANOVA table
es: Tabla ANOVA de r&R de calibre
pt: Tabela ANOVA do Gauge r&R
ta: கேச் r&R ANOVA அட்டவணை

source: Range chart by operator
es: Gráfico de rango por operador
nl: Bereik figuur per operator
pt: Gráfico de alcance por operador
ta: ஆபரேட்டர் மூலம் வரம்பு விளக்கப்படம்

source: Xbar chart by operator
es: Gráfico de barras por operador
pt: Gráfico Xbar por operador
ta: ஆபரேட்டர் மூலம் Xbar விளக்கப்படம்

source: Average chart by operator
es: Gráfico promedio por operador
nl: Gemiddelde figuur per operator
pt: Gráfico de médias por operador
ta: ஆபரேட்டரின் சராசரி விளக்கப்படம்

source: Scatterplot operators
es: Operadores de gráfico de dispersión
pt: Operadores de gráfico de dispersão
ta: Scatterplot ஆபரேட்டர்கள்

source: Measurement by part graph
es: Medida por gráfico de parte
pt: Gráfico de medições por parte
ta: பகுதி வரைபடத்தின் மூலம் அளவீடு

source: Measurements by operator graph
es: Medidas por gráfico de operador
pt: Gráfico de medições por operador
ta: ஆபரேட்டர் வரைபடத்தின் மூலம் அளவீடுகள்

source: Part by operator interaction graph
es: Parte por gráfico de interacción de operador
pt: Gráfico de interação peça por operador
ta: ஆபரேட்டர் தொடர்பு வரைபடம்

source: Traffic light chart
es: Gráfico de semáforo
nl: Stoplichtfiguur
pt: Gráfico de semáforo
ta: போக்குவரத்து விளக்கு விளக்கப்படம்

source: Gauge r&R study - crossed ANOVA
es: Estudio de r&R de calibre - ANOVA cruzado
pt: Estudo de medição r&R - ANOVA cruzada
ta: அளவீடு ஆர்&ஆர் ஆய்வு - அனோவாவை கடந்தது

source: One-way ANOVA table
es: Tabla ANOVA de un factor
pt: Tabela ANOVA simples
ta: ஒரு வழி ANOVA அட்டவணை

source: Two-way ANOVA table with interaction
es: Tabla ANOVA de dos factores con interacción
pt: Tabela ANOVA bifatorial com interação
ta: தொடர்பு கொண்ட இருவழி ANOVA அட்டவணை

source: Mean squares
es: Cuadrados medios
pt: Quadrados médios
ta: சதுரங்கள் என்று பொருள்

source: F
ta: எஃப்

source: Variance components
es: Componentes de varianza
pt: Componentes de variância
ta: மாறுபாடு கூறுகள்

source: Variance
es: Varianza
nl: Variantie
pt: Variância
ta: மாறுபாட்டெண்

source: %% Contribution
es: Contribución de %%
nl: %% Bijdrage
pt: %% Contribuição
ta: %% பங்களிப்பு

source: Gauge evaluation
es: Evaluación de calibre
pt: Avaliação de medidores
ta: அளவீட்டு மதிப்பீடு

source: Std. dev.
es: Desv. típ.
pt: Desv. Pad.
ta: படிப்பு dev.

source: Study variation
es: Variación de estudios
nl: Studievariatie
pt: Estudo de variação
ta: படிப்பு மாறுபாடு

source: %% Study variation
es: Variación de estudios %%
pt: %% Estudo de variação
ta: %% ஆய்வு மாறுபாடு

source: %% Tolerance
es: Tolerancia de %%
nl: %% Tolerantie
pt: %% Tolerância
ta: %% சகிப்புத்தன்மை

source: Total gauge r&R
es: Total r&R de calibre
pt: Medição total r&R
ta: மொத்த அளவீடு ஆர்&ஆர்

source: Repeatability
es: Repetibilidad
nl: Herhaalbaarheid
pt: Repetibilidade
ta: மீண்டும் நிகழும் தன்மை

source: Part-to-part
es: Parte a parte
pt: Parte a parte
ta: பகுதிக்கு பகுதி

source: Total variation
es: Variación total
pt: Variação total
ta: மொத்த மாறுபாடு

source: Reproducibility
es: Reproducibilidad
nl: Reproduceerbaarheid
pt: Reprodutibilidade
ta: மறுஉருவாக்கம்

source: Number of distinct categories = %i
es: Número de categorías diferentes = %i
nl: Aantal verschillende categorieën = %i
pt: Número de categorias distintas = %i
ta: தனித்துவமான வகைகளின் எண்ணிக்கை = %i

source: Study Variation is calculated as std. dev. <spam>&#215;</spam> %i
es: La Variación de estudios se calcula como Desv. típ. <spam>&#215;</spam> %i
pt: A Variação do Estudo é calculada como desv. pad. <spam>&#215;</spam> %i
ta: படிப்பு மாறுபாடு std என கணக்கிடப்படுகிறது. dev. <spam>&#215;</spam> %i

source: Study Variation is calculated as std. dev. <spam>&#215;</spam> %.2f
es: La Variación de estudios se calcula como Desv. típ. <spam>&#215;</spam> %.2f
pt: A Variação do Estudo é calculada como desv. pad. <spam>&#215;</spam> %.2f
ta: படிப்பு மாறுபாடு std என கணக்கிடப்படுகிறது. dev. <spam>&#215;</spam> %.2f

source: Historical standard deviation is used to calculate some values for std. dev., study variation, and %%study variation.
es: La desviación típica histórica se utiliza para calcular algunos valores para Desv. típ., variación de estudios y variación de estudios de %%.
pt: O desvio padrão histórico é usado para calcular alguns valores para desv. pad. variação do estudo e variação do estudo %%.
ta: stdக்கான சில மதிப்புகளைக் கணக்கிட வரலாற்று நிலையான விலகல் பயன்படுத்தப்படுகிறது. dev., ஆய்வு மாறுபாடு மற்றும் %% ஆய்வு மாறுபாடு.

source: Values for %%process variation are not displayed because they are identical to values for %%study variation.
es: Los valores para la variación de procesos de %% no se presentan porque son idénticos a los valores de variación de estudios de %%.
pt: Os valores para %% variação do processo não são exibidos porque são idênticos aos valores para %% variação do estudo.
ta: %%செயல்முறை மாறுபாட்டிற்கான மதிப்புகள் காட்டப்படாது, ஏனெனில் அவை %%ஆய்வு மாறுபாட்டிற்கான மதிப்புகளுக்கு ஒத்ததாக உள்ளன.

source: Two-way ANOVA table without interaction
es: Tabla ANOVA de dos factores sin interacción
pt: Tabela ANOVA bifatorial sem interação
ta: தொடர்பு இல்லாமல் இருவழி ANOVA அட்டவணை

source: Study variation is calculated as std. dev. <spam>&#215;</spam> %i
es: La Variación de estudios se calcula como Desv. típ. <spam>&#215;</spam> %i
pt: A variação do estudo é calculada como desv. pad. <spam>&#215;</spam> %i
ta: படிப்பு மாறுபாடு std என கணக்கிடப்படுகிறது. dev. <spam>&#215;</spam> %i

source: Study variation is calculated as std. dev. <spam>&#215;</spam> %.2f
es: La Variación de estudios se calcula como Desv. típ. <spam>&#215;</spam> %.2f
pt: A variação do estudo é calculada como desv. pad. <spam>&#215;</spam> %.2f
ta: படிப்பு மாறுபாடு std என கணக்கிடப்படுகிறது. dev. <spam>&#215;</spam> %.2f

source: Components of variation
es: Componentes de variación
pt: Componentes da variação
ta: மாறுபாட்டின் கூறுகள்

source: Number of observations is < 2 in %1$s after grouping on %2$s.
es: El número de observaciones es <2 en %1$s después de agrupar en %2$s.
pt: O número de observações é < 2 em %1$s após o agrupamento em %2$s.
ta: %2$s இல் குழுவாக்கிய பிறகு %1$s இல் <2 அவதானிப்புகளின் எண்ணிக்கை.

source: Number of observations is < 2 in %1$s after grouping on %2$s
es: El número de observaciones es <2 en %1$s después de agrupar en %2$s
nl: Aantal waarnemingen is < 2 in %1$s na groeperen op %2$s
pt: O número de observações é < 2 em %1$s após o agrupamento em %2$s
ta: %2$s இல் குழுவாக்கிய பிறகு %1$s இல் <2 அவதானிப்புகளின் எண்ணிக்கை

source: Measurements by part
es: Medidas por parte
pt: Medições por parte
ta: பகுதி வாரியாக அளவீடுகள்

source: Measurements by operator
es: Medidas por operador
pt: Medições por operador
ta: ஆபரேட்டர் மூலம் அளவீடுகள்

source: Part by operator interaction
es: Parte por interacción de operador
pt: Interação peça por operador
ta: ஆபரேட்டர் தொடர்பு மூலம் பகுதி

source: Operators measured different number of parts.
es: Los operadores midieron distinto número de partes.
nl: Operators hebben verschillende aantallen onderdelen gemeten.
pt: Os operadores mediram diferentes números de peças.
ta: ஆபரேட்டர்கள் வெவ்வேறு எண்ணிக்கையிலான பகுதிகளை அளந்தனர்.

source: Scatterplot of operator vs operator
es: Gráfico de dispersión de operador vs operador
pt: Gráfico de dispersão de operador vs operador
ta: ஆபரேட்டர் vs ஆபரேட்டரின் சிதறல்

source: Cannot plot scatterplot for less than 2 operators.
es: No puede representarse el gráfico de dispersión para menos de 2 operadores.
nl: Kan geen spreidingsdiagram tekenen voor minder dan 2 operators.
pt: Não é possível plotar o gráfico de dispersão para menos de 2 operadores.
ta: 2க்கும் குறைவான ஆபரேட்டர்களுக்கு ச்கேட்டர்ப்ளாட்டைத் திட்டமிட முடியாது.

source: Scatterplot of operator %1$s vs operator %2$s
es: Gráfico de dispersión del operador %1$s vs operador %2$s
pt: Gráfico de dispersão do operador %1$s vs operador %2$s
ta: ஆபரேட்டர் %1$s vs ஆபரேட்டர் %2$s இன் சிதறல்

source: Matrix plot for operators
es: Gráfico matricial para operadores
pt: Gráfico de matriz para operadores
ta: ஆபரேட்டர்களுக்கான மேட்ரிக்ச் ப்ளாட்

source: Repeat
es: Repetir
nl: Herhaal
pt: Repetib
ta: மீண்டும் செய்யவும்

source: Reprod
ta: மறுபிரதி

source: %% Study Variation
es: Variación de estudios %%
nl: %% Studievariatie
pt: %% Estudo de variação
ta: %% படிப்பு மாறுபாடு

source: Error: Gauge study failed. Could not create traffic light chart.
es: Fallo: el estudio de calibre falló. No se pudo crear el gráfico de semáforo.
pt: Erro: Falha no estudo do medidor. Não foi possível criar o gráfico de semáforo.
ta: பிழை: கேச் ஆய்வு தோல்வியடைந்தது. போக்குவரத்து விளக்கு விளக்கப்படத்தை உருவாக்க முடியவில்லை.

source: %.2f
ta: %.AF

source: Gauge r&R - nested
es: r&R de calibre - anidado
pt: Gauge r&R - aninhado
ta: அளவீடு ஆர்&ஆர் - உள்ளமை

source: Unbalanced design. Some parts have more repeated measurements than others.
es: Diseño desequilibrado. Algunas partes tienen más medidas repetidas que otras.
pt: Delineamento desbalanceado. Algumas peças têm mais medições repetidas do que outras.
ta: சமநிலையற்ற வடிவமைப்பு. சில பகுதிகளில் மற்றவற்றை விட மறுநிகழ்வு அளவீடுகள் உள்ளன.

source: Gauge r&R (non-replicable) report
es: Informe de r&R de calibre (no replicable)
pt: Relatório de medição r&R (não replicável)
ta: அளவீடு ஆர்&ஆர் (பிரதி செய்ய முடியாத) அறிக்கை

source: Gauge r&R tables
es: Tablas de r&R de calibre
pt: Tabelas de medição r&R
ta: அளவீடு ஆர்&ஆர் அட்டவணைகள்
